export const tags = [
  'Как разнообразить занятия любовью в долгих отношениях',
  'Обсуждаем секс без недопонимания, стыда и обид',
  'Секс-аксессуары, которые станут «третьим партнером»',
  'Несколько действенных способов вернуть страсть в постель',
  'Разрушаем стереотипы о размере и продолжительности',
  'Развенчиваем заблуждения об оргазме, месячных и возрасте',
  'Морепродукты, фрукты и специи, которые возбуждают'
];

export const titles = [
  '10 способов сделать секс ярче ',
  'Как заговорить с партнером о проблемах в постели',
  'Игрушки, которые добавят эмоций вашей сексуальной жизни',
  'Практики секса для случаев, когда все кажется скучным',
  'Мифы о мужской сексуальности ',
  'Мифы о женской сексуальности ',
  'Ингредиенты, пробуждающие сексуальное влечение'
];

export const backgrounds = [
  './img/article-1.png',
  './img/article-2.png',
  './img/article-3.png',
  './img/article-4.png',
  './img/article-5.png',
  './img/article-6.png',
  './img/article-7.png'
];

export const introductions = {
  introduction1: `<p class="montserrat-text-l">В этой статье собраны универсальные советы о том, как разнообразить секс в долгих отношениях — от откровенных разговоров и переписок до секс-игрушек и необычных локаций.</p>`,
  introduction2: `<p class="montserrat-text-l">Отношения — это тоже работа, и чтобы получить тут прибавку к зарплате, то есть качественный секс, придется проговорить это с партнером. Здесь собрали универсальные советы психологов по тому, как начать разговор, не сделать из него претензию и не закончить скандалом.</p>`,
  introduction3: `<p class="montserrat-text-l">Игрушки для взрослых — это не просто развлечение, это способ разнообразить монотонный секс, лучше узнать себя и партнершу. Ну, еще и получить совершенно новые эмоции. Любую секс игрушку можно использовать как одному, так и в паре, мы собрали топ-5 игрушек, которые идеально подходят для того, чтобы стать вашим «третьим».
  </p>`,
  introduction4: `<p class="montserrat-text-l">Добавить специи в секс — иногда это просто необходимость. Если вы уже давно вместе, знаете друг друга наизусть и воспринимаете секс как рутину, то стоит рискнуть и все начать сначала! Рассказываем о практиках, которые напомнят вам, что секс — это страсть, сломанные стулья, порванные чулки и стучащие в стену соседи, а не скучные толчки на уже надоевшей кровати.
  </p>`,
  introduction5: `<p class="montserrat-text-l">Вокруг секса всегда было множество заблуждений: в Средневековье, например, церковь считала миссионерскую позу — единственной допустимой, а уксус считался эффективной контрацепцией. Мы уже давно не в Средних веках, но вокруг секса все еще витает множество мифов — в этой статье разбиваем некоторые из них.</p>`,
  introduction6: `<p class="montserrat-text-l">Женщины полны тайн. Из этой статьи ты узнаешь, что больше всего их беспокоит и какие из этих опасений совершенно напрасны.</p>`,
  introduction7: `<p class= "montserrat-text-l" >Из этой статьи ты узнаешь, какие продукты содержат больше всего афродизиаков — загадочных пищевых продуктов, которые могут повышать либидо, потенцию и сексуальное удовлетворение.</p>`,
};

export const regulations = {
  regulations1: `<div class="article-content__row row-content" >
                <div class="row-content__title">
                  Пробуй новые позиции
                </div>
                <div class="row-content__text montserrat-text-l">
Кроме популярной миссионерской позы существуют и сотни других — экспериментов с ними точно хватит еще на много лет. Для вдохновения обратись к книгам, журналам и интернет-сайтам, где подробно обо всем рассказано и проиллюстрированно. Возможно, в процессе ты и сам откроешь новую позу. Только трезво оцени свои силы и растяжку: изогнуться так, как велит Камасутра, способны далеко не все.
                </div>
                <div class="row-content__title mt-50">
                  Общайся с партнером
                </div>
                <div class="row-content__text montserrat-text-l">
                    С помощью разговоров можно завести друг-друга или настроиться на правильную волну. Попробуйте нарушить тишину с помощью «грязных словечек» или говорите о том, что приносит вам удовольствие. Так вы станете гораздо лучше друг-друга понимать.
                </div>
                <div class="row-content__title mt-50">
                  Займитесь секстингом
                </div>
                <div class="row-content__text montserrat-text-l">
                    Если стесняешься заговорить в постели с партнершей — начни с секстинга. Им называют обмен непристойными сообщениями, фотографиями и даже видео в сети. Такую практику одобряют все больше людей. Можно начать с милых сообщений или описать предстоящий секс во всех красках, а закончить откровенным вебкамом.
                </div>
                                <div class="row-content__title mt-50">
                  Посмотрите порно вместе
                </div>
                <div class="row-content__text montserrat-text-l">
                    Сколько фильмов вместе вы не досмотрели до конца? С порно все иначе: здесь сюжет куда познавательнее и всегда интересно, чем же все закончится. В совместном просмотре эротических фильмов нет ничего плохого — с их помощью можно учиться новому и узнавать интересы друг-друга. Следующей стадией для самых смелых может стать секс перед зеркалом, в котором порноактерами станете вы.
                </div>
                                <div class="row-content__title mt-50">
                  Прикупи костюмчик
                </div>
                <div class="row-content__text montserrat-text-l">
                    Как правило, любовью занимаются без одежды, но если у тебя есть любимый персонаж или запретная фантазия — ее легко воплотить с помощью образа или откровенного секс-костюма. Почему-то большим спросом пользуются наряды медсестер и полицейских, но если у вас другие интересы — вы легко можете представить себя на месте Мистера и миссис Смит, к примеру. Главное, не наткнуться на такой образ, в котором вы будете смотреться как школьник на капустнике.
                </div>
                                <div class="row-content__title mt-50">
                  Сыграйте в игру для взрослых
                </div>
                <div class="row-content__text montserrat-text-l">
Для ролевых игр не нужно писать сценарий и прописывать реплики, достаточно распределить роли и вы войдете во вкус. Пришел в рабочем комбинезоне к девушке, чтобы устранить засор в ванной? Неплохо, хотя и избито. Очаровательная незнакомка клеит тебя за баром? Уже лучше — кажется, твой гостиничный номер сегодня не будет пустовать.
                </div>
                                <div class="row-content__title mt-50">
                  Выбери сексуальное белье
                </div>
                <div class="row-content__text montserrat-text-l">
Хорошее нижнее белье можно дарить и надевать не только по праздникам. И речь не про кожаный латекс или БДСМ-прикид (хотя почему бы и нет!), а про сексуальный низ и верх, в которых неудобно ходить в офис, но для постели — в самый раз. Порадуй им свою партнершу и получи неожиданный бонус в виде стриптиза или эротического массажа.
                </div>
                                <div class="row-content__title mt-50">
                  Наведайтесь в секс-шоп
                </div>
                <div class="row-content__text montserrat-text-l">
Секс-игрушки — первое, что приходит в голову, когда пары хотят радикально разнообразить свою сексуальную жизнь. Для новичков вполне подойдут свечи, аромамасла, необычные смазки и вибраторы. В секс-шопах и на маркетплейсах (здесь всегда можно заказать доставку в непрозрачной упаковке!) полно аксессуаров на любой вкус и цвет: от зажимов сосков и повязок до сатисфайеров и парных стимуляторов. После начального уровня в ход могут пойти и более «профессиональные» игрушки, а там недалеко до новых техник со связыванием и наручниками…
                </div>
                                <div class="row-content__title mt-50">
                  Займись сексом вне комнаты
                </div>
                <div class="row-content__text montserrat-text-l">
Если уютная кровать приелась — можно попробовать заняться сексом в новых локациях. Для начала исследуйте свою квартиру: стиральная машинка, балкон, широкий подоконник, стулья и столы на кухне могут стать вашей новой точкой опоры.
Если в доме не осталось мест, где бы вы с партнершей не пробовали заниматься любовью, — пора открывать новые территории. Пляжи, парки, примерочные, лифт и многие другие места, в которых заниматься сексом не запрещено законом, — уже ждут вас. Риск и боязнь быть застуканным дадут вам и вашему партнеру столько адреналина, сколько не давал ни один секс дома.

                </div>
                                <div class="row-content__title mt-50">
                  Следи за здоровьем
                </div>
                <div class="row-content__text montserrat-text-l">
Хорошее ментальное здоровье работает лучше любой игрушки, ведь проблемы с сексом возникают в голове, а не ниже пояса. Вместе с партнершей полезно посещать врача-сексолога или психолога и при внимательном посреднике обсуждать свою сексуальную жизнь. Не менее важно и физическое здоровье: не стоит спихивать все на возраст или усталость при малейшем намеке на эректильную дисфункцию — обязательно посети врача или запишись на чек-ап, чтобы знать все о себе и своем здоровье. При своевременном визите к специалистам и грамотной терапии — можно исправить положение и оживить свою сексуальную жизнь.
                </div>
                <div class="mobile-icons"></div>
              </div> `,
  regulations2: `<div class="article-content__row row-content" >
  <div class="row-content__title">
      Начни разговор в подохоядщий момент
  </div>
  <div class="row-content__text montserrat-text-l">
      Лучше всего сделать это, когда вы не в ссоре, не переживаете по рабочим или семейным проблемам. Утром за
      завтраком или ночью после яркого оргазма — идеально. Не повышай голос, смотри в глаза и всячески поддерживай
      доверительную обстановку.
  </div>
  <div class="row-content__actions">
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 13L-5.06639e-07 13" stroke="#CA1646" stroke-width="6" />
                  <path d="M12.6279 26L12.6279 -5.06639e-07" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как стоит:
          </div>
          <div class="action__text">
              Через 5-10 минут после жаркого секса, но не сразу
          </div>
      </div>
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="6" viewBox="0 0 26 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 3L-5.06639e-07 3" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как не стоит:
          </div>
          <div class="action__text">
              В процессе секса
          </div>
      </div>
  </div>
  <div class="row-content__title mt-50">
      Говори пряммо
  </div>
  <div class="row-content__text montserrat-text-l">
      Не надо пытаться что-то завуалировать намеками. Никто не пострадает от того, что ты так и скажешь: «тут руку
      положи вот сюда, а в этой позе выгнись посильнее». Партнерша тоже хочет доставить тебе удовольствие. Научи ее.
  </div>
  <div class="row-content__actions">
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 13L-5.06639e-07 13" stroke="#CA1646" stroke-width="6" />
                  <path d="M12.6279 26L12.6279 -5.06639e-07" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как стоит:
          </div>
          <div class="action__text">
              «Попробуй во время минета посасывать мармелад, я положил на твоей тумбочке, думаю, это будет тебя
              заводить и помогать выделять слюну».
          </div>
      </div>
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="6" viewBox="0 0 26 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 3L-5.06639e-07 3" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как не стоит:
          </div>
          <div class="action__text">
              «Слушай, минет всегда такой сухой, у тебя нет проблем со слюноотделением?»
          </div>
      </div>
  </div>
  <div class="row-content__title mt-50">
      Говори только о себе
  </div>
  <div class="row-content__text montserrat-text-l">
      Такой формат «я-коммуникации» поможет услышать партнерше о твоих чувствах, а не ее неидеальности. Это могут быть фразы «я чувствую, что», «мне кажется, что», «для меня это важно», «мне хочется попробовать».
  </div>
  <div class="row-content__actions">
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 13L-5.06639e-07 13" stroke="#CA1646" stroke-width="6" />
                  <path d="M12.6279 26L12.6279 -5.06639e-07" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как стоит:
          </div>
          <div class="action__text">
              «Мне кажется, секс стал скучным».
          </div>
      </div>
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="6" viewBox="0 0 26 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 3L-5.06639e-07 3" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как не стоит:
          </div>
          <div class="action__text">
              «Ты как будто больше не вовлечена в секс».
          </div>
      </div>
  </div>
  <div class="row-content__title mt-50">
      Все что до «НО» - считается
  </div>
  <div class="row-content__text montserrat-text-l">
      Начни с хорошего, перечисли, что тебе нравится в сексе, а потом озвучь проблему. Так ты снизишь градус стресса
      партнерше и сразу покажешь, что она для тебя — все так же желанна и любима, просто у тебя назрело пару вопросов.
  </div>
  <div class="row-content__actions">
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 13L-5.06639e-07 13" stroke="#CA1646" stroke-width="6" />
                  <path d="M12.6279 26L12.6279 -5.06639e-07" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как стоит:
          </div>
          <div class="action__text">
              «В прошлый раз мы пробовали секс в душе, ты была такой раскрепощенной и заведенной. Давай переведем эту
              игру на новый уровень и попробуем секс в общественном месте?»
          </div>
      </div>
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="6" viewBox="0 0 26 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 3L-5.06639e-07 3" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как не стоит:
          </div>
          <div class="action__text">
              «Знаю, ты всегда этого пугалась, но мне жутко хочется заняться сексом в общественном месте! Три года
              женаты, давай хоть раз попробуем уже?»
          </div>
      </div>
  </div>
  <div class="row-content__title mt-50">
      Учитывай желания партнерши
  </div>
  <div class="row-content__text montserrat-text-l">
      Наверняка, она тоже что-то хочет сказать или предложить. Будь то новая игрушка или желание сделать секс более
      грубым. Наблюдай за ней во время секса, чтобы лучше понять, слушай ее и бери инициативу на себя: спрашивайте
      первым. Если ты хочешь предложить новые позы, то поинтересуйся, какие позы хотела бы попробовать партнерша. Если
      ты считаешь ее нераскрепощенной или зажатой, спроси, что ей больше всего нравится и что заставляет ее
      чувствовать себя желанной.
  </div>
  <div class="row-content__actions">
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 13L-5.06639e-07 13" stroke="#CA1646" stroke-width="6" />
                  <path d="M12.6279 26L12.6279 -5.06639e-07" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как стоит:
          </div>
          <div class="action__text">
              «Мне кажется, мы уже готовы к тому, чтобы добавить секс-игрушки, как на это смотришь? Хочешь кролика или
              что-то менее классическое?»
          </div>
      </div>
      <div class="action">
          <div class="action__title montserrat-text-l">
              <svg width="26" height="6" viewBox="0 0 26 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M26 3L-5.06639e-07 3" stroke="#CA1646" stroke-width="6" />
              </svg>
              Как не стоит:
          </div>
          <div class="action__text">
              «Секс уже реально слишком скучный, может, хотя бы игрушки помогут? Попробуем?»
          </div>
      </div>
  </div>
  <div class="mobile-icons"></div>
</ > `,
  regulations3: `<div class="article-content__row row-content" >
  <div class="row-content__title">
      Вибромассажер
  </div>
  <div class="row-content__text montserrat-text-l">
      Идеальный подарок для твоей партнерши, которая любит стимуляцию клитора. Выбирай массажер, который понравится ей
      своей формой, материалом и размерами — ведь он, скорее, здесь для нее, чем для тебя. Во время секса ты сам
      можешь стимулировать клитор массажером или доверить это партнерше. Так, ты сможешь сконцентрироваться на
      проникновении и не переживать, что сейчас твои руки или язык не пытаются довести партнершу до оргазма. Игрушка
      все сделает за тебя. А такая двойная стимуляция доведет партнершу до ярчайшего пика, поверь.
  </div>
  <div class="row-content__title mt-50">
      Маструбатор в виде яйца
  </div>
  <div class="row-content__text montserrat-text-l">
      Это лучший вариант для тех, кто часто уезжает в командировки и скучает по партнерше. Но в паре его использовать
      тоже стоит! Яйцо подстраивается под изгибы члена и принимает его форму. Внутренняя поверхность имеет ребристую
      структуру, что при движениях вверх-вниз усиливает эффект мастурбации. Попроси партнершу помастурбировать тебе
      такой игрушкой, чтобы получить новые ощущения и возбудить девушку перед проникновением еще сильнее.
  </div>
  <div class="row-content__title mt-50">
      Анальная пробка
  </div>
  <div class="row-content__text montserrat-text-l">
      Выбирай ту, в которой есть режим вибрации. Так партнерша получит наибольшее удовольствие. А ты точно не сможешь
      устоять перед ее блаженным лицом и стонами. Используй ее для подготовки партнерши к анальному сексу или для
      двойного проникновения. Пробуй разные режимы вибрации и доставляй партнерше максимальное удовольствие.
  </div>
  <div class="row-content__title mt-50">
      Токовый симулятор
  </div>
  <div class="row-content__text montserrat-text-l">
      Кажется, что разряд тока — не самая сексуальная вещь на свете, но давай разберемся. Ток способен проникать очень
      глубоко в мышцы и нервы, поэтому доносит яркие разряды в места, к которым прикасается игрушка. Это куда более
      чувственно, чем вибратор, палец или даже язык. Такие игрушки дают особую встряску, которая заставляет кровь
      бежать быстрее. Пробуй его в перерывах между оральным сексом, на сосках, внутренней части бедер или шее.
  </div>
  <div class="row-content__title mt-50">
      Виброкольцо
  </div>
  <div class="row-content__text montserrat-text-l">
      Секс не должен останавливаться! Получить оргазм, пока надето кольцо, мужчине крайне сложно, поэтому партнерша
      точно получит удовольствие первой или даже вместе с тобой. В верхушке кольца находится вибропуля, которая
      интенсивно стимулирует клитор, поэтому ты обеспечишь двойную стимуляцию, которая возбудит и тебя, и партнершу.
  </div>
  <div class="mobile-icons"></div>
</ > `,
  regulations4: `<div class="article-content__row row-content" >
  <div class="row-content__title">
      Меняйте правила
  </div>
  <div class="row-content__text montserrat-text-l">
      Чем неожиданнее секс, тем он желаннее. Приезжай к партнерше в офис, запри кабинет, залезь под стол и начни ее
      ласкать. Что, скоро у нее звонок? Подождет, мы все об этом знаем. Или начинайте заниматься сексом сразу при
      входе домой. Да, прямо в верхней одежде. Только обувь сними, а то потом придется слушать жалобы о грязной
      квартире.
  </div>
  <div class="row-content__title mt-50">
      Одевайтесь!
  </div>
  <div class="row-content__text montserrat-text-l">
      Секс без одежды вы уже пробовали тысячи раз, поменяйте игру. Если партнерша будет лишь немного обнажена, это
      возбудит тебя еще сильнее. Приоткрывай определенные части тела лишь на мгновение, чтобы возбудиться и продолжить
      с еще большей страстью. И мягко попроси партнершу заглянуть в ее любимый магазин нижнего белья. Пусть порадует
      себя и заодно тебя.
  </div>
  <div class="row-content__title mt-50">
      Используйте всю квартиру
  </div>
  <div class="row-content__text montserrat-text-l">
      Да вы уже итак знаете всю кровать наизусть с ее вмятинами на матрасе. И в ванной, и на подоконнике вы тоже все
      пробовали. Теперь соединяйте! Чем больше мест вы поменяете в процессе, тем сильнее это будет заводить. Начните
      целоваться еще в коридоре, раздевайтесь уже на кухне, прелюдию оставьте для гостиной, а проникновение можно
      начать уже и на родной кровати. Если так нравится.
  </div>
  <div class="row-content__title mt-50">
      Попробуйте петтинг в общественных местах
  </div>
  <div class="row-content__text montserrat-text-l">
      Знаем, что секс в туалете ресторана или кинотеатре — довольно рискованное событие, но никто не отменял петтинг.
      Поверьте, официанты чего только не видели. Для них ваши томные ласки руками под столом — уже неинтересная
      картина. А вот для вас... О, для тебя это прекрасный способ возбудиться и дома уже по-зверски наброситься друг
      на друга.
  </div>
  <div class="row-content__title mt-50">
      Погрузитесь в историю
  </div>
  <div class="row-content__text montserrat-text-l">
      Вспомните, когда в вашей паре было больше всего секса. Когда он был ярким, спонтанным, страстным. Что это был за
      контекст? Можете ли вы его сейчас восстановить? Можете ли отдать детей бабушке, а сами уехать загород? Можете ли
      найти то самое новое белье? Можете пробовать новые позы? Начните заново узнавать друг друга.
  </div>
  <div class="mobile-icons"></div>
</ > `,
  regulations5: `<div class="article-content__row row-content" >
  <div class="row-content__title">
      Размер имеет значение
  </div>
  <div class="row-content__text montserrat-text-l">
      Согласно многочисленным исследованиям, средняя длина пениса в эрегированном состоянии составляет от 12
      сантиметров, но, конечно, есть и исключения. Не нужно забывать народную мудрость, что «главное — не размер, а
      умение пользоваться», ведь секс очень многогранен и помимо члена в нем участвуют руки и пальцы, губы и слова,
      голова и многое другое.
  </div>
  <div class="row-content__title mt-50">
      Мужчины всегда готовы к сексу
  </div>
  <div class="row-content__text montserrat-text-l">
      Считается, что женщинам нужно больше времени, чтобы настроиться на правильную волну. Но и мужчины не думают о
      сексе 24 часа в сутки и не могут, как в армии, подготовиться к нему за минуту. Часто для этого требуется
      прелюдия и ласки. К тому же важным фактором является ментальное и физическое здоровье мужчины, достаточное
      возбуждение и комфортная обстановка. У каждого своя мозаика из элементов, но если не все пазлы собраны воедино,
      — что-то может пойти не так.
  </div>
  <div class="row-content__title mt-50">
      Пять раз за ночь
  </div>
  <div class="row-content__text montserrat-text-l">
      Мужчины в сериалах и фильмах могут заниматься сексом бесконечно и после первого раза почти сразу наступает
      второй. К реальности это имеет слабое отношение: на следующий круг вообще идут меньше 80% пар, а чтобы
      «перезарядиться» мужчине требуется около получаса времени. То же самое и с частотой и длительностью секса:
      ночной «секс-марафон» в будни едва ли возможен, если на следующий день рано вставать, а секс несколько раз в
      неделю случается разве что во время отпуска. Заниматься сексом нужно столько, сколько комфортно тебе и твоему
      партнеру.
  </div>
  <div class="row-content__title mt-50">
      У мужчин одна эрогенная зона
  </div>
  <div class="row-content__text montserrat-text-l">
      Секс-тренинги сфокусированы исключительно на теме члена. Но на теле мужчины, как и женщины, есть множество
      укромных зон, которые могут разнообразить секс и прелюдию: от мочек уха и сосков до шеи, живота и других
      чувствительных мест. Не стесняйся напоминать об этом партнеру, чтобы получать удовольствие.
  </div>
  <div class="row-content__title mt-50">
      С презервативом «не то»
  </div>
  <div class="row-content__text montserrat-text-l">
      С этим утверждением можно было бы согласиться несколько веков назад, когда для предохранения люди пользовались
      смоченными в уксусе тампонами или спринцеванием мочи. В современности в любом секс-шопе у дома можно найти
      разнообразные презервативы — в том числе ультратонкие и с высокой чувствительностью. К тому же контрацепция
      давно продвинулась за пределы презервативов и появились разнообразные медикаменты, спирали и спермициды. Но
      важно помнить, что презервативы по-прежнему самый эффективный способ не подхватить инфекцию
  </div>
  <div class="mobile-icons"></div>
</div> `,
  regulations6: `<div div class="article-content__row row-content" >
  <div class="row-content__title">
      Каждый секс заканчивается ярким оргазмом
  </div>
  <div class="row-content__text montserrat-text-l">
      Красочный женский оргазм во многом продиктован порно-индустрией, но он устроен гораздо сложнее и в реальности до
      этого этапа добираются не все — а если и доходят, то, как правило, — без брызг и стонов. На появление оргазма
      влияет множество факторов: от уровня доверия и настроения до здоровья и расслабленного состояния. Если хоть
      какое-то условие выпадает из цепочки, то вероятность оргазма снижается. Но это не повод не получать удовольствия
      от самого процесса.
  </div>
  <div class="row-content__title mt-50">
      Табу на секс во время месячных
  </div>
  <div class="row-content__text montserrat-text-l">
      К менструации нужно относиться как к естественному женскому состоянию, в который вполне вписывается секс. Кроме
      того, полученный оргазм может «скрасить» сложные дни и, по сведениям ученых, даже снизить болевые ощущения у
      некоторых женщин. При этом во время секса в период месячных врачи особенно советуют предохраняться, поскольку
      повышается риск заражения инфекциями.
  </div>
  <div class="row-content__title mt-50">
      Со временем влагалище растягивается
  </div>
  <div class="row-content__text montserrat-text-l">
      На самом деле любая вагина узкая по своей природе, но при этом эластичная. Она способна расширяться и
      становиться глубже, например, в моменты сексуального возбуждения. Это эволюционный механизм, который защищает
      женщин от травм. Этот миф связан с частой сменой партнеров, но при этом таит в себе и другую опасность —
      повышает риск заражения вирусами — особенно, если не предохраняться.
  </div>
  <div class="row-content__title mt-50">
      Секс — дело молодых
  </div>
  <div class="row-content__text montserrat-text-l">
      Общество стигматизирует секс, считая, что им не занимаются люди старшего поколения. Но независимые исследования
      показывают, что, например, пик женской сексуальности приходится на тридцатилетних, а женщины старше сорока и
      вовсе ведут более активную сексуальную жизнь, имеют больше оргазмов, сексуальных фантазий и более уверены в
      себе.
  </div>
  <div class="row-content__title mt-50">
      Женщины не смотрят порно
  </div>
  <div class="row-content__text montserrat-text-l">
      Долгое время считалось, что порно — только для мужчин, поэтому индустрия снимала фильмы, которые понравятся
      мужской аудитории. Но только за 2021 год женская аудитория Pornhub выросла на 35%, при том, что мужская —
      увеличилась в семь раз меньше. Поэтому с недавнего времени порно начало меняться и подстраиваться под интересы
      женщин, а еще на экранах теперь можно увидеть не только стройных красоток, но и обычных людей, в которых легко
      разглядеть себя.
  </div>
  <div class="mobile-icons"></div>
</div> `,
  regulations7: `<div div class="article-content__row row-content" >
  <div class="row-content__title">
      Авокадо
  </div>
  <div class="row-content__text montserrat-text-l">
      Тост с авокадо на завтрак — отличная идея, ведь этот несладкий фрукт содержит большое количество жирных кислот
      омега-3 и действует на организм почти как «виагра»: увеличивает кровеносные сосуды и улучшает приток крови к
      половым органам. Кроме этого, усилить сексуальное желание способны и содержащиеся в авокадо фитостеролы. Не зря
      его ценили еще древние ацтеки — считалось, что оно вызывало сильное сексуальное влечение у мужчин.
  </div>
  <div class="row-content__title mt-50">
      Блюда из морепродуктов
  </div>
  <div class="row-content__text montserrat-text-l">
      Лосось — чемпион среди рыб, содержащих жирные кислоты — полезные компоненты для стабильной работы гормональной
      системы. Увеличивая уровень дофамина в мозге, они способны повысить сексуальное желание. Но не лососем единым:
      устрицы, крабы, морская капуста, креветки, мидии и другие морепродукты содержат много йода, цинка, железа и
      полезных протеинов, стимулирующих сексуальную активность.
  </div>
  <div class="row-content__title mt-50">
      Специи
  </div>
  <div class="row-content__text montserrat-text-l">
      Принято считать, что острые специи улучшают кровообращение и усиливают приток крови к половым органам, вызывая
      легкое возбуждение. Среди лидеров — гвоздика, шафран и имбирь. Особое положение в этом списке занимает перец
      чили, который имеет высокий индекс химического вещества и выбрасывает эндорфины, вызывающие возбуждение. Если ты
      не страдаешь от болезней желудка — обрати внимание на грузинскую или индийскую кухню.
  </div>
  <div class="row-content__title mt-50">
      Сладкое и десерты
  </div>
  <div class="row-content__text montserrat-text-l">
      Темный шоколад давно известен как мощный афродизиак, поскольку какао стимулирует выработку дофамина мозгом. Этот
      гормон отвечает за счастье в организме и влияет на сексуальное желание. Сладкую пару шоколаду составят бананы и
      клубника. Они содержат калий, магний, витамины и бромелайн, положительно влияющие на мужское либидо и
      усиливающие сексуальное влечение.
  </div>
  <div class="row-content__title mt-50">
      Вино
  </div>
  <div class="row-content__text montserrat-text-l">
      Алкоголь — особенно в больших количествах — не лучший помощник в постели, но бокал красного не только добавит
      ужину романтики, а еще и пробудит желание друг к другу. Ведь в напитке содержится этанол, который стимулирует
      гипоталамус, в том числе отвечающий за сексуальное влечение. По некоторым сведением, вино заводит и возбуждает
      женщин больше, чем мужчин.
  </div>
  <div class="mobile-icons"></div>
</div> `
}

export const illustrations = {
  illustration1: `              < svg width = "375" height = "435" viewBox = "0 0 375 435" fill = "none" xmlns = "http://www.w3.org/2000/svg" >
                <g opacity="0.8">
                  <circle cx="179.711" cy="299.809" r="46.8372" transform="rotate(23.5436 179.711 299.809)" stroke="#FE9D2B" stroke-width="20"/>
                  <path d="M160.939 344.896L131.841 411.68" stroke="#FE9D2B" stroke-width="20"/>
                  <path d="M171.633 384.484L124.664 364.019" stroke="#FE9D2B" stroke-width="20"/>
                </g>
                <g opacity="0.64">
                  <path fill-rule="evenodd" clip-rule="evenodd" d="M268.697 253.083C327.038 229.992 355.613 163.977 332.522 105.636C309.43 47.2948 243.416 18.7193 185.074 41.811C171.025 47.3718 158.702 55.4217 148.411 65.2543C134.179 65.1287 119.685 67.6933 105.637 73.2538C47.2953 96.3454 18.7198 162.36 41.8115 220.701C64.9031 279.042 130.917 307.618 189.259 284.526C203.308 278.965 215.631 270.915 225.923 261.083C240.155 261.208 254.648 258.644 268.697 253.083Z" fill="url(#paint0_linear_478_9967)"/>
                  <g style="mix-blend-mode:multiply">
                    <path d="M241.476 142.533C257.9 184.029 218.396 238.574 218.396 238.574C218.396 238.574 152.264 225.84 135.839 184.344C119.415 142.848 158.919 88.3029 158.919 88.3029C158.919 88.3029 225.051 101.037 241.476 142.533Z" fill="url(#paint1_linear_478_9967)"/>
                  </g>
                  <g style="mix-blend-mode:multiply">
                    <path d="M168.446 205.856C158.527 180.794 181.73 148.111 181.73 148.111C181.73 148.111 221.016 156.061 230.935 181.123C240.855 206.185 217.652 238.869 217.652 238.869C217.652 238.869 178.366 230.918 168.446 205.856Z" fill="url(#paint2_linear_478_9967)"/>
                  </g>
                </g>
                <defs>
                  <linearGradient id="paint0_linear_478_9967" x1="185.074" y1="41.811" x2="268.697" y2="253.084" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#FE9D2B"/>
                    <stop offset="1" stop-color="#F9E2AF"/>
                  </linearGradient>
                  <linearGradient id="paint1_linear_478_9967" x1="158.919" y1="88.3029" x2="204.606" y2="202.4" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#FE9D2B"/>
                    <stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
                  </linearGradient>
                  <linearGradient id="paint2_linear_478_9967" x1="217.652" y1="238.869" x2="190.053" y2="169.961" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#A3022E" stop-opacity="0.59"/>
                    <stop offset="1" stop-color="white"/>
                  </linearGradient>
                </defs>
              </ >
              <svg width="272" height="249" viewBox="0 0 272 249" fill="none" xmlns="http://www.w3.org/2000/svg">
                <g opacity="0.64">
                  <path fill-rule="evenodd" clip-rule="evenodd" d="M123.393 209.287C162.146 230.877 211.065 216.964 232.655 178.21C254.245 139.456 240.332 90.5379 201.578 68.9476C192.245 63.7481 182.323 60.6078 172.335 59.3775C166.033 51.5331 158.141 44.7497 148.81 39.5509C110.056 17.9606 61.1376 31.8742 39.5472 70.6279C17.9569 109.382 31.8705 158.3 70.6242 179.89C79.9569 185.09 89.8792 188.23 99.8673 189.46C106.17 197.305 114.061 204.088 123.393 209.287Z" fill="url(#paint0_linear_431_6171)"/>
                  <g style="mix-blend-mode:multiply">
                    <path d="M171.706 144.902C156.35 172.466 108.816 175.265 108.816 175.265C108.816 175.265 86.1799 133.373 101.536 105.809C116.893 78.2449 164.427 75.446 164.427 75.446C164.427 75.446 187.063 117.338 171.706 144.902Z" fill="url(#paint1_linear_431_6171)"/>
                  </g>
                  <g style="mix-blend-mode:multiply">
                    <path d="M104.361 133.284C113.635 116.636 141.908 114.703 141.908 114.703C141.908 114.703 155.144 139.761 145.87 156.409C136.595 173.057 108.322 174.99 108.322 174.99C108.322 174.99 95.086 149.931 104.361 133.284Z" fill="url(#paint2_linear_431_6171)"/>
                  </g>
                </g>
                <defs>
                  <linearGradient id="paint0_linear_431_6171" x1="201.578" y1="68.9475" x2="123.392" y2="209.288" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#FE9D2B"/>
                    <stop offset="1" stop-color="#F9E2AF"/>
                  </linearGradient>
                  <linearGradient id="paint1_linear_431_6171" x1="164.427" y1="75.446" x2="122.439" y2="151.525" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#FE9D2B"/>
                    <stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
                  </linearGradient>
                  <linearGradient id="paint2_linear_431_6171" x1="108.322" y1="174.99" x2="133.677" y2="129.039" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#A3022E" stop-opacity="0.59"/>
                    <stop offset="1" stop-color="white"/>
                  </linearGradient>
                </defs>
              </svg>
              <svg width="274" height="238" viewBox="0 0 274 238" fill="none" xmlns="http://www.w3.org/2000/svg">
                <g opacity="0.8">
                  <circle r="32.0874" transform="matrix(0.0346507 0.999399 0.999399 -0.0346507 232.904 61.3709)" stroke="#FE9D2B" stroke-width="14"/>
                  <path d="M213.409 7.51112L183.148 8.5603L184.179 38.2709" stroke="#FE9D2B" stroke-width="14"/>
                  <path d="M183.698 8.54126L212.846 38.9295" stroke="#FE9D2B" stroke-width="14"/>
                </g>
                <g opacity="0.64">
                  <path fill-rule="evenodd" clip-rule="evenodd" d="M160.686 176.679C189.279 157.367 196.803 118.533 177.492 89.9393C158.18 61.3461 119.346 53.8217 90.7527 73.1333C83.8668 77.7839 78.2029 83.5667 73.8414 90.066C66.1842 91.6846 58.7052 94.7787 51.8201 99.4289C23.2268 118.74 15.7024 157.575 35.014 186.168C54.3255 214.761 93.16 222.286 121.753 202.974C128.639 198.324 134.303 192.541 138.665 186.042C146.322 184.423 153.801 181.329 160.686 176.679Z" fill="url(#paint0_linear_490_9971)"/>
                  <g style="mix-blend-mode:multiply">
                    <path d="M132.971 120.539C146.707 140.876 131.956 174.846 131.956 174.846C131.956 174.846 94.9344 175.843 81.1987 155.505C67.4631 135.168 82.2145 101.198 82.2145 101.198C82.2145 101.198 119.236 100.201 132.971 120.539Z" fill="url(#paint1_linear_490_9971)"/>
                  </g>
                  <g style="mix-blend-mode:multiply">
                    <path d="M101.257 163.195C92.9615 150.912 101.55 130.612 101.55 130.612C101.55 130.612 123.588 130.227 131.883 142.51C140.179 154.793 131.591 175.093 131.591 175.093C131.591 175.093 109.553 175.478 101.257 163.195Z" fill="url(#paint2_linear_490_9971)"/>
                  </g>
                </g>
                <defs>
                  <linearGradient id="paint0_linear_490_9971" x1="90.7527" y1="73.1333" x2="160.686" y2="176.679" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#FE9D2B"/>
                    <stop offset="1" stop-color="#F9E2AF"/>
                  </linearGradient>
                  <linearGradient id="paint1_linear_490_9971" x1="82.2145" y1="101.198" x2="120.265" y2="157.055" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#FE9D2B"/>
                    <stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
                  </linearGradient>
                  <linearGradient id="paint2_linear_490_9971" x1="131.591" y1="175.093" x2="108.607" y2="141.359" gradientUnits="userSpaceOnUse">
                    <stop stop-color="#A3022E" stop-opacity="0.59"/>
                    <stop offset="1" stop-color="white"/>
                  </linearGradient>
                </defs>
              </svg>`,
  illustration2: `< svg width = "231" height = "236" viewBox = "0 0 231 236" fill = "none" xmlns = "http://www.w3.org/2000/svg" >
<path opacity="0.7" d="M181.895 52.2441C172.786 48.3645 162.848 47.7833 153.195 49.9178C145.224 51.7118 137.172 48.2824 132.943 41.2924C127.828 32.772 120.569 26.1255 111.379 22.2111C83.3996 10.2949 50.4774 27.282 35.5475 62.3371C29.3469 76.8959 31.2322 97.1361 37.6308 113.698C46.4229 136.372 60.8736 156.363 79.2734 172.271L83.3993 176.849C85.4128 179.083 88.325 180.292 91.3289 180.141L97.4802 179.833C122.21 182.005 147.205 178.142 169.864 167.806C185.089 160.934 197.436 149.224 203.325 135.397C218.336 100.376 209.793 64.1257 181.895 52.2441Z" fill="url(#paint0_linear_490_9972)"/>
<g style="mix-blend-mode:multiply" opacity="0.7">
<path fill-rule="evenodd" clip-rule="evenodd" d="M134.593 69.7862C156.349 78.4992 178.768 73.6212 184.667 58.8908C185.379 57.1146 185.817 55.2763 186.001 53.4014C184.902 52.8512 183.775 52.3436 182.619 51.8808C173.428 48.1996 163.479 47.8342 153.875 50.1777C145.945 52.1442 137.821 48.8904 133.44 41.9937C128.142 33.5864 120.741 27.0989 111.467 23.3849C110.566 23.0241 109.659 22.6947 108.747 22.3962C107.568 23.8925 106.603 25.5422 105.883 27.3383C99.9838 42.0687 112.838 61.0733 134.593 69.7862Z" fill="url(#paint1_radial_490_9972)"/>
</g>
<path opacity="0.7" d="M217.585 118.273C224.483 132.109 218.614 149.039 210.197 153.235C201.78 157.432 198.643 144.992 191.745 131.156C184.847 117.321 176.8 107.328 185.217 103.132C193.634 98.9359 210.687 104.438 217.585 118.273Z" fill="url(#paint2_linear_490_9972)"/>
<path opacity="0.7" fill-rule="evenodd" clip-rule="evenodd" d="M203.681 151.858C212.097 147.661 217.967 130.731 211.069 116.896C207.256 109.248 200.34 104.146 193.495 101.822C202.054 102.487 212.538 108.149 217.585 118.272C224.483 132.108 218.613 149.038 210.196 153.234C207.258 154.699 204.963 154.137 202.927 152.195C203.174 152.098 203.425 151.985 203.681 151.858Z" fill="url(#paint3_linear_490_9972)"/>
<path opacity="0.7" d="M131.683 67.9452C127.847 52.7832 142.159 39.4374 157.055 34.6742C163.629 32.5723 171.113 31.1718 178.597 31.8279C200.037 33.6235 218.348 68.7881 218.348 68.7881C218.348 68.7881 175.851 82.1351 161.433 82.4751C141.247 83.0047 133.726 76.0238 131.683 67.9452Z" fill="url(#paint4_linear_490_9972)"/>
<path opacity="0.7" d="M145.552 38.901C143.231 54.4668 125.284 62.3122 109.64 60.5964C104.065 59.985 98.2309 58.5284 93.006 55.5961C75.9942 46.1448 74.279 7.02203 74.279 7.02203C74.279 7.02203 114.44 10.1469 126.469 15.074C143.056 21.8106 146.76 30.8027 145.552 38.901Z" fill="url(#paint5_linear_490_9972)"/>
<path opacity="0.7" d="M100.12 41.207C126.118 22.9284 158.264 61.1468 142.68 88.8446V88.8446C133.917 104.628 86.3641 106.281 86.3641 106.281C86.3641 106.281 83.5916 69.051 87.6409 57.893C90.3586 50.3098 94.7998 44.9473 100.12 41.207Z" fill="url(#paint6_linear_490_9972)"/>
<g opacity="0.7">
<circle r="28.348" transform="matrix(0.36551 -0.930808 -0.930808 -0.36551 133.917 164.822)" stroke="#729C19" stroke-width="14"/>
<path d="M130.731 216.524L156.219 226.532L166.045 201.508" stroke="#729C19" stroke-width="14"/>
<path d="M155.755 226.35L142.493 190.655" stroke="#729C19" stroke-width="14"/>
</g>
<path opacity="0.7" d="M156.114 51.4118C141.955 54.3219 125.43 38.5057 131.885 25.5717V25.5717C136.357 16.4737 164.777 13.936 164.777 13.936C164.777 13.936 168.279 34.5997 166.403 40.9586C164.481 47.5818 160.554 50.4994 156.114 51.4118Z" fill="url(#paint7_linear_490_9972)"/>
<defs>
<linearGradient id="paint0_linear_490_9972" x1="146.557" y1="37.1959" x2="85.7288" y2="180.019" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#F73213"/>
</linearGradient>
<radialGradient id="paint1_radial_490_9972" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(145.44 42.7044) rotate(111.826) scale(29.173 43.0866)">
<stop offset="0.151515" stop-color="#B98593"/>
<stop offset="0.984848" stop-color="#B98593" stop-opacity="0"/>
</radialGradient>
<linearGradient id="paint2_linear_490_9972" x1="192.009" y1="99.7462" x2="216.988" y2="149.849" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.71"/>
</linearGradient>
<linearGradient id="paint3_linear_490_9972" x1="192.006" y1="99.7457" x2="216.985" y2="149.85" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.71"/>
</linearGradient>
<linearGradient id="paint4_linear_490_9972" x1="216.392" y1="51.516" x2="130.741" y2="61.2167" gradientUnits="userSpaceOnUse">
<stop stop-color="#729C19"/>
<stop offset="1" stop-color="#00A887" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint5_linear_490_9972" x1="69.3127" y1="23.68" x2="143.702" y2="45.8578" gradientUnits="userSpaceOnUse">
<stop stop-color="#729C19"/>
<stop offset="1" stop-color="#00A887" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint6_linear_490_9972" x1="107.546" y1="110.857" x2="122.45" y2="41.8708" gradientUnits="userSpaceOnUse">
<stop stop-color="#729C19"/>
<stop offset="1" stop-color="#00A887" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint7_linear_490_9972" x1="151.855" y1="12.1043" x2="146.331" y2="51.0748" gradientUnits="userSpaceOnUse">
<stop stop-color="#729C19"/>
<stop offset="1" stop-color="#00A887" stop-opacity="0"/>
</linearGradient>
</defs>
</ >
<svg width="207" height="195" viewBox="0 0 207 195" fill="none" xmlns="http://www.w3.org/2000/svg">
<path opacity="0.7" d="M125.492 164.885C131.611 159.279 135.387 152.014 136.911 144.108C138.144 137.57 143.553 132.614 150.516 131.644C158.99 130.491 166.691 127.143 172.865 121.486C191.661 104.267 189.147 74.2491 166.279 52.0308C156.782 42.8032 140.076 37.8479 124.786 37.4325C103.843 36.8878 83.1438 41.4279 64.3713 50.2123L60.0983 51.6203C57.1836 52.5807 54.8829 54.727 53.832 57.4659L52.2926 61.4779C42.3194 79.3278 37.0533 99.2756 37.7073 119.509C38.0881 133.082 43.273 146.019 52.2926 154.783C75.1051 177.051 106.75 182.054 125.492 164.885Z" fill="url(#paint0_linear_490_9973)"/>
<g style="mix-blend-mode:multiply" opacity="0.7">
<path fill-rule="evenodd" clip-rule="evenodd" d="M128.239 123.306C113.754 136.576 109.732 154.834 119.255 164.087C120.403 165.203 121.695 166.136 123.106 166.892C123.924 166.259 124.719 165.59 125.488 164.885C131.608 159.279 135.383 152.014 136.907 144.108C138.14 137.57 143.549 132.615 150.512 131.644C158.986 130.491 166.687 127.143 172.861 121.486C173.461 120.937 174.039 120.372 174.594 119.793C173.83 118.423 172.871 117.161 171.71 116.033C162.187 106.78 142.724 110.037 128.239 123.306Z" fill="url(#paint1_radial_490_9973)"/>
</g>
<path opacity="0.7" d="M144.386 58.8941C126.8 72.8474 100.985 69.591 92.4968 58.893C84.0084 48.195 100.74 40.0037 118.326 26.0504C135.911 12.097 147.691 -2.33449 156.18 8.36352C164.668 19.0615 161.971 44.9407 144.386 58.8941Z" fill="url(#paint2_linear_490_9973)"/>
<path opacity="0.7" fill-rule="evenodd" clip-rule="evenodd" d="M92.4985 49.2241C100.987 59.9221 126.802 63.1785 144.387 49.2251C154.108 41.5122 159.279 30.1554 160.527 19.7329C162.15 32.0931 157.253 48.6854 144.387 58.894C126.802 72.8473 100.987 69.5909 92.4985 58.8929C89.5353 55.1583 89.6455 51.7291 91.7927 48.2537C92.005 48.575 92.2401 48.8984 92.4985 49.2241Z" fill="url(#paint3_linear_490_9973)"/>
<defs>
<linearGradient id="paint0_linear_490_9973" x1="149.23" y1="143.136" x2="61.6303" y2="47.5128" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#F73213"/>
</linearGradient>
<radialGradient id="paint1_radial_490_9973" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(145.747 140.317) rotate(-135.825) scale(24.4107 36.0554)">
<stop offset="0.151515" stop-color="#B98593"/>
<stop offset="0.984848" stop-color="#B98593" stop-opacity="0"/>
</radialGradient>
<linearGradient id="paint2_linear_490_9973" x1="163.029" y1="16.9957" x2="99.346" y2="67.5252" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.71"/>
</linearGradient>
<linearGradient id="paint3_linear_490_9973" x1="163.029" y1="16.9953" x2="99.3465" y2="67.5234" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.71"/>
</linearGradient>
</defs>
</svg>
<svg width="354" height="484" viewBox="0 0 354 484" fill="none" xmlns="http://www.w3.org/2000/svg">
<path opacity="0.7" d="M163.472 201.995C149.059 206.952 132.66 203.253 122.307 192.067C117.531 186.906 113.401 180.415 112.27 172.784C109.076 152.027 150.722 117.418 150.722 117.418C150.722 117.418 179.359 150.074 183.548 163.255C191.086 186.655 177.346 197.223 163.472 201.995Z" fill="url(#paint0_linear_490_9974)"/>
<path opacity="0.7" d="M158.543 209.983C157.49 225.188 147.692 238.848 133.355 244.022C126.741 246.409 119.153 247.682 111.685 245.749C91.3249 240.6 75.6863 188.758 75.6863 188.758C75.6863 188.758 116.921 175.115 130.693 176.395C155.18 178.574 159.556 195.347 158.543 209.983Z" fill="url(#paint1_linear_490_9974)"/>
<path opacity="0.7" d="M195.013 160.948C182.716 166.733 173.04 176.38 166.406 188.216C160.961 198.019 150.091 203.132 139.068 201.077C125.668 198.53 112.228 199.891 99.8217 205.727C62.0528 223.494 49.5556 276.17 71.816 323.491C81.0611 343.144 103.326 356.27 126.135 364.85C157.39 376.562 191.068 380.029 224.172 375.719L234.401 375.668C237.409 375.653 240.25 374.285 242.137 371.943L248.553 363.982C273.374 340.64 292.255 311.511 302.373 278.861C309.247 256.988 312.15 233.23 303.37 214.565C281.219 167.192 232.672 143.233 195.013 160.948Z" fill="url(#paint2_linear_490_9974)"/>
<g style="mix-blend-mode:soft-light" opacity="0.7">
<path d="M196.684 171.856C185.265 177.227 176.216 186.049 169.946 196.806C164.798 205.715 154.705 210.463 144.56 208.749C132.228 206.621 119.811 208.018 108.29 213.438C73.2181 229.936 61.0228 277.596 80.9647 319.988C89.2469 337.594 109.625 349.15 130.561 356.599C159.251 366.767 190.281 369.468 220.879 365.164L230.119 364.992C233.03 364.938 235.773 363.618 237.631 361.377L243.522 354.272C266.718 332.91 284.507 306.403 294.254 276.832C300.873 257.022 303.851 235.56 295.985 218.839C276.145 176.399 231.654 155.405 196.684 171.856Z" fill="url(#paint3_linear_490_9974)"/>
</g>
<g opacity="0.7">
<circle r="41.2817" transform="matrix(-0.99463 0.103496 0.103496 0.99463 229.266 76.1749)" stroke="#729C19" stroke-width="16"/>
<path d="M295.316 46.9709L291.365 9L254.085 12.8792" stroke="#729C19" stroke-width="16"/>
<path d="M291.438 9.69067L255.75 48.9948" stroke="#729C19" stroke-width="16"/>
</g>
<path opacity="0.7" d="M230.313 253.237C240.852 273.059 232.975 297.857 220.917 304.268C208.859 310.679 203.833 292.741 193.294 272.92C182.755 253.099 170.695 238.9 182.753 232.489C194.811 226.078 219.774 233.416 230.313 253.237Z" fill="url(#paint4_linear_490_9974)"/>
<path opacity="0.7" d="M148.892 296.528C138.353 276.707 146.23 251.908 158.288 245.497C170.346 239.086 175.373 257.024 185.911 276.846C196.45 296.667 208.51 310.865 196.452 317.277C184.394 323.688 159.431 316.35 148.892 296.528Z" fill="url(#paint5_linear_490_9974)"/>
<path opacity="0.7" d="M28.2067 73.3418C16.731 54.0478 23.4111 28.9006 35.1484 21.9195C46.8857 14.9383 52.7654 32.6153 64.2411 51.9092C75.7168 71.2032 88.4429 84.808 76.7056 91.7891C64.9683 98.7702 39.6824 92.6358 28.2067 73.3418Z" fill="url(#paint6_linear_490_9974)"/>
<path opacity="0.7" fill-rule="evenodd" clip-rule="evenodd" d="M44.7303 23.2123C32.993 30.1934 26.3129 55.3406 37.7886 74.6346C44.1319 85.2996 54.6949 91.9437 64.8568 94.5744C52.3906 94.5293 36.6022 87.4574 28.2062 73.3413C16.7305 54.0473 23.4106 28.9001 35.1479 21.9189C39.2454 19.4818 42.629 20.0498 45.7861 22.6427C45.4394 22.8101 45.0875 22.9998 44.7303 23.2123Z" fill="url(#paint7_linear_490_9974)"/>
<path opacity="0.7" d="M71.8461 403.277C95.5254 418.592 102.035 450.622 92.7182 465.027C83.4017 479.432 66.9231 462.816 43.2439 447.501C19.5647 432.187 -2.34831 423.973 6.96814 409.568C16.2846 395.163 48.1669 387.962 71.8461 403.277Z" fill="url(#paint8_linear_490_9974)"/>
<path opacity="0.7" fill-rule="evenodd" clip-rule="evenodd" d="M81.2117 468.916C90.5282 454.511 84.0189 422.481 60.3396 407.166C47.2509 398.701 31.6557 397.115 18.7507 399.823C32.8071 392.92 54.5221 392.072 71.8463 403.277C95.5255 418.591 102.035 450.622 92.7184 465.027C89.466 470.056 85.3407 471.304 80.3409 470.147C80.6378 469.765 80.9281 469.355 81.2117 468.916Z" fill="url(#paint9_linear_490_9974)"/>
<defs>
<linearGradient id="paint0_linear_490_9974" x1="128.441" y1="127.9" x2="163.463" y2="202.349" gradientUnits="userSpaceOnUse">
<stop stop-color="#729C19"/>
<stop offset="1" stop-color="#00A887" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint1_linear_490_9974" x1="76.6538" y1="213.363" x2="158.866" y2="210.13" gradientUnits="userSpaceOnUse">
<stop stop-color="#729C19"/>
<stop offset="1" stop-color="#00A887" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_490_9974" x1="147.307" y1="183.389" x2="238.1" y2="376.395" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#F73213"/>
</linearGradient>
<linearGradient id="paint3_linear_490_9974" x1="152.385" y1="192.695" x2="233.633" y2="365.411" gradientUnits="userSpaceOnUse">
<stop offset="0.0641026" stop-color="#F9E2AF"/>
<stop offset="1" stop-color="#FE9D2B"/>
</linearGradient>
<linearGradient id="paint4_linear_490_9974" x1="192.483" y1="227.316" x2="230.647" y2="299.095" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.38"/>
</linearGradient>
<linearGradient id="paint5_linear_490_9974" x1="186.722" y1="322.45" x2="148.558" y2="250.67" gradientUnits="userSpaceOnUse">
<stop stop-color="#490010" stop-opacity="0.38"/>
<stop offset="1" stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#FE9D2B" stop-opacity="0.4"/>
</linearGradient>
<linearGradient id="paint6_linear_490_9974" x1="67.2348" y1="97.4221" x2="25.6777" y2="27.5525" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.71"/>
</linearGradient>
<linearGradient id="paint7_linear_490_9974" x1="67.2351" y1="97.4203" x2="25.6795" y2="27.5507" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.71"/>
</linearGradient>
<linearGradient id="paint8_linear_490_9974" x1="14.4855" y1="397.945" x2="100.236" y2="453.404" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.71"/>
</linearGradient>
<linearGradient id="paint9_linear_490_9974" x1="14.4863" y1="397.946" x2="100.235" y2="453.405" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B" stop-opacity="0.4"/>
<stop offset="1" stop-color="#490010" stop-opacity="0.71"/>
</linearGradient>
</defs>
</svg>
`,
  illustration3: `< svg width = "263" height = "364" viewBox = "0 0 263 364" fill = "none" xmlns = "http://www.w3.org/2000/svg" >
<g opacity="0.8">
<path opacity="0.6" d="M131.15 169.69C131.15 169.69 155.197 141.345 173.058 136.049C194.221 129.775 225.434 141.736 225.434 141.736C225.434 141.736 202.484 169.755 184.622 175.051C166.76 180.347 131.15 169.69 131.15 169.69Z" fill="#00CA81"/>
<g opacity="0.64">
<path fill-rule="evenodd" clip-rule="evenodd" d="M87.7283 298.055C120.543 316.337 161.964 304.555 180.245 271.741C198.527 238.927 186.745 197.506 153.931 179.224C147.615 175.705 140.979 173.3 134.251 171.944C131.668 169.97 128.91 168.157 125.986 166.528C93.1719 148.247 51.7507 160.028 33.4693 192.842C15.1879 225.657 26.9691 267.078 59.7834 285.359C66.0999 288.878 72.7352 291.283 79.4631 292.639C82.0469 294.613 84.8041 296.426 87.7283 298.055Z" fill="url(#paint0_linear_490_9975)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="120.829" cy="238.639" r="68.014" transform="rotate(29.1229 120.829 238.639)" fill="url(#paint1_linear_490_9975)"/>
</g>
<path opacity="0.3" d="M172.599 108.087C172.599 108.087 169.584 132.636 162.353 143.832C155.122 155.028 134.429 167.186 134.429 167.186C134.429 167.186 137 143.324 144.231 132.128C151.462 120.932 172.599 108.087 172.599 108.087Z" fill="#00CA81"/>
</g>
<path opacity="0.3" d="M53.2906 77.4061C53.2906 77.4061 53.9843 48.9878 62.3897 38.1905C70.7952 27.3931 97.659 20.4119 97.659 20.4119C97.659 20.4119 97.4812 48.1674 89.0757 58.9648C80.6703 69.7621 53.2906 77.4061 53.2906 77.4061Z" fill="#00CA81"/>
<path opacity="0.3" d="M53.2979 77.738C53.2979 77.738 71.8109 48.326 87.3958 42.2463C102.981 36.1666 135.563 45.6463 135.563 45.6463C135.563 45.6463 118.007 74.6851 102.422 80.7648C86.837 86.8445 53.2979 77.738 53.2979 77.738Z" fill="#00CA81"/>
<g opacity="0.6">
<circle cx="177.787" cy="267.653" r="34.1488" transform="rotate(-35.6427 177.787 267.653)" stroke="#85E5C3" stroke-width="14"/>
<path d="M198.859 296.046L229.592 338.906" stroke="#85E5C3" stroke-width="14"/>
<path d="M227.44 304.078L197.297 325.693" stroke="#85E5C3" stroke-width="14"/>
</g>
<defs>
<linearGradient id="paint0_linear_490_9975" x1="194.736" y1="155.896" x2="104.467" y2="310.247" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
<linearGradient id="paint1_linear_490_9975" x1="120.829" y1="170.625" x2="143.89" y2="340.981" gradientUnits="userSpaceOnUse">
<stop offset="0.2936" stop-color="#FE9D2B" stop-opacity="0"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
</defs>
</ >
<svg width="185" height="172" viewBox="0 0 185 172" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.8">
<g opacity="0.64">
<path fill-rule="evenodd" clip-rule="evenodd" d="M149.086 140.229C167.986 128.878 174.105 104.355 162.754 85.4556C151.403 66.556 126.88 60.4368 107.981 71.7878C104.342 73.9728 101.178 76.646 98.5204 79.6731C96.7602 80.4105 95.0314 81.2833 93.3472 82.2948C74.4477 93.6458 68.3284 118.169 79.6794 137.068C91.0305 155.968 115.553 162.087 134.453 150.736C138.091 148.551 141.256 145.878 143.913 142.851C145.673 142.113 147.402 141.241 149.086 140.229Z" fill="url(#paint0_linear_431_6417)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="128.533" cy="106.008" r="39.9183" transform="rotate(-30.989 128.533 106.008)" fill="url(#paint1_linear_431_6417)"/>
</g>
<path opacity="0.3" d="M98.5208 76.5558C98.5208 76.5558 58.5358 78.3341 42.5551 67.5732C26.5743 56.8124 14.166 19.7543 14.166 19.7543C14.166 19.7543 53.1701 17.3155 69.1508 28.0764C85.1316 38.8372 98.5208 76.5558 98.5208 76.5558Z" fill="#00CA81"/>
<path opacity="0.3" d="M96.4304 79.6774C96.4304 79.6774 76.1216 60.7049 73.6958 47.5488C71.27 34.3927 83.6259 10.2323 83.6259 10.2323C83.6259 10.2323 103.786 28.3973 106.212 41.5534C108.637 54.7096 96.4304 79.6774 96.4304 79.6774Z" fill="#00CA81"/>
</g>
<defs>
<linearGradient id="paint0_linear_431_6417" x1="108.044" y1="44.2015" x2="160.186" y2="135.278" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
<linearGradient id="paint1_linear_431_6417" x1="128.533" y1="66.0898" x2="142.068" y2="166.073" gradientUnits="userSpaceOnUse">
<stop offset="0.2936" stop-color="#FE9D2B" stop-opacity="0"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
</defs>
</svg>
<svg width="249" height="319" viewBox="0 0 249 319" fill="none" xmlns="http://www.w3.org/2000/svg">
<path opacity="0.3" d="M153.222 308.574C153.222 308.574 136.914 289.686 136.012 277.709C135.109 265.731 148.46 245.349 148.46 245.349C148.46 245.349 164.713 263.501 165.615 275.479C166.517 287.457 153.222 308.574 153.222 308.574Z" fill="#00CA81"/>
<path opacity="0.3" d="M110.421 261.623C110.421 261.623 134.863 266.653 142.88 275.597C150.897 284.541 152.741 308.837 152.741 308.837C152.741 308.837 128.791 304.356 120.774 295.412C112.756 286.468 110.421 261.623 110.421 261.623Z" fill="#00CA81"/>
<g opacity="0.8">
<g opacity="0.64">
<path fill-rule="evenodd" clip-rule="evenodd" d="M48.2547 143.357C66.0971 164.567 97.7551 167.297 118.965 149.455C140.175 131.612 142.904 99.9541 125.062 78.7444C121.627 74.6614 117.681 71.2633 113.395 68.5649C112.13 66.5262 110.704 64.5532 109.114 62.6633C91.2715 41.4535 59.6135 38.7237 38.4037 56.5661C17.194 74.4085 14.4642 106.066 32.3065 127.276C35.7413 131.359 39.688 134.757 43.9736 137.456C45.2383 139.494 46.6648 141.467 48.2547 143.357Z" fill="url(#paint0_linear_490_9976)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="86.6567" cy="111.05" r="50.1851" transform="rotate(49.9283 86.6567 111.05)" fill="url(#paint1_linear_490_9976)"/>
</g>
<path opacity="0.3" d="M87.5821 6.70336C87.5821 6.70336 111.538 20.7933 116.773 33.1045C122.008 45.4156 115.215 71.6881 115.215 71.6881C115.215 71.6881 91.5802 58.3538 86.3454 46.0427C81.1105 33.7315 87.5821 6.70336 87.5821 6.70336Z" fill="#00CA81"/>
</g>
<g opacity="0.7">
<circle r="24.4448" transform="matrix(-1 0.000296253 0.000296253 1 202.936 121.326)" stroke="#B6EFDB" stroke-width="10"/>
<path d="M243.989 108.043L243.982 85.2339L221.588 85.2405" stroke="#B6EFDB" stroke-width="10"/>
<path d="M243.982 85.6484L220.35 106.806" stroke="#B6EFDB" stroke-width="10"/>
</g>
<defs>
<linearGradient id="paint0_linear_490_9976" x1="159.321" y1="73.3483" x2="56.6043" y2="156.154" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
<linearGradient id="paint1_linear_490_9976" x1="86.6567" y1="60.8653" x2="103.673" y2="186.564" gradientUnits="userSpaceOnUse">
<stop offset="0.2936" stop-color="#FE9D2B" stop-opacity="0"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
</defs>
</svg>
`,
  illustration4: `< svg width = "188" height = "207" viewBox = "0 0 188 207" fill = "none" xmlns = "http://www.w3.org/2000/svg" >
<g opacity="0.76">
<path opacity="0.6" d="M13.1441 83.8917C13.1441 83.8917 31.1125 43.4458 49.7433 31.4062C71.8166 17.142 111.488 20.3403 111.488 20.3403C111.488 20.3403 94.6627 60.0473 76.0319 72.0869C57.4011 84.1265 13.1441 83.8917 13.1441 83.8917Z" fill="#00CA81"/>
<g opacity="0.8">
<path fill-rule="evenodd" clip-rule="evenodd" d="M132.799 107.312L133.84 78.7442C134.351 64.7037 125.371 52.0691 111.943 47.9356C98.0635 43.6631 83.0762 49.5811 75.8599 62.1836L61.6546 86.9916C60.4663 89.0667 59.4966 91.1973 58.7359 93.3593C47.2158 98.1192 37.4149 108.679 33.1021 122.689C25.9938 145.782 36.4858 169.505 56.5367 175.677C63.5092 177.823 70.7194 177.565 77.4578 175.343C81.4924 179.718 86.5534 183.041 92.4377 184.852C112.489 191.024 134.506 177.308 141.614 154.216C146.732 137.587 142.725 120.632 132.594 110.138C132.696 109.208 132.765 108.266 132.799 107.312Z" fill="#F2D80F"/>
<ellipse cx="69.4091" cy="133.865" rx="37.9865" ry="43.7485" transform="rotate(17.1096 69.4091 133.865)" fill="url(#paint0_linear_431_6533)"/>
<ellipse cx="69.4091" cy="133.865" rx="37.9865" ry="43.7485" transform="rotate(17.1096 69.4091 133.865)" fill="url(#paint1_linear_431_6533)"/>
<ellipse cx="105.367" cy="142.894" rx="37.9865" ry="43.7485" transform="rotate(17.1096 105.367 142.894)" fill="url(#paint2_linear_431_6533)"/>
<ellipse cx="105.367" cy="142.894" rx="37.9865" ry="43.7485" transform="rotate(17.1096 105.367 142.894)" fill="url(#paint3_linear_431_6533)"/>
<path d="M73.2031 180.262L77.1574 175.652L77.9092 181.721" stroke="#6B0921" stroke-width="2"/>
<path d="M77.1582 175.652L75.8611 179.963" stroke="#6B0921" stroke-width="2"/>
<path d="M105.985 19.6257C109.449 23.1892 116.446 28.501 115.992 40.3003C115.684 48.2876 111.136 55.2213 108.9 57.6897" stroke="#6B0921" stroke-width="4"/>
<g style="mix-blend-mode:multiply">
<ellipse cx="108.488" cy="55.4303" rx="7.27498" ry="11.4589" transform="rotate(-66.9176 108.488 55.4303)" fill="url(#paint4_radial_431_6533)"/>
</g>
</g>
</g>
<defs>
<linearGradient id="paint0_linear_431_6533" x1="53.597" y1="179.51" x2="76.968" y2="138.308" gradientUnits="userSpaceOnUse">
<stop stop-color="#E1CA1A"/>
<stop offset="1" stop-color="#E1CA1A" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint1_linear_431_6533" x1="53.597" y1="179.51" x2="72.4114" y2="143.827" gradientUnits="userSpaceOnUse">
<stop offset="0.132755" stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#E1CA1A" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_431_6533" x1="89.555" y1="188.538" x2="112.926" y2="147.336" gradientUnits="userSpaceOnUse">
<stop stop-color="#E1CA1A"/>
<stop offset="1" stop-color="#E1CA1A" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint3_linear_431_6533" x1="78.8638" y1="182.115" x2="116.952" y2="100.656" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="0.758687" stop-color="#F5E03F" stop-opacity="0"/>
</linearGradient>
<radialGradient id="paint4_radial_431_6533" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(105.786 56.8627) rotate(35.6716) scale(12.2815 12.4258)">
<stop offset="0.0169508" stop-color="#F2D80F"/>
<stop offset="1" stop-color="#F2D80F" stop-opacity="0"/>
</radialGradient>
</defs>
</ >
<svg width="334" height="635" viewBox="0 0 334 635" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M149.694 324.617L149.688 316.018L156.093 321.842" stroke="#6B0921" stroke-width="2"/>
<path d="M149.688 316.018L152.272 321.844" stroke="#6B0921" stroke-width="2"/>
<path opacity="0.76" fill-rule="evenodd" clip-rule="evenodd" d="M146.412 191.304L121.179 159.664C108.778 144.114 87.4805 138.828 69.2474 146.775C50.401 154.988 39.7643 175.167 43.6387 195.358L51.2652 235.102C51.9031 238.426 52.8268 241.608 54.004 244.632C46.0225 260.369 45.2366 280.749 53.5279 299.774C67.1935 331.13 100.343 346.929 127.569 335.064C137.036 330.937 144.541 324.009 149.728 315.408C158.096 316.385 166.595 315.286 174.585 311.804C201.811 299.938 212.804 264.9 199.138 233.544C189.298 210.966 169.357 196.454 148.798 194.528C148.049 193.435 147.254 192.36 146.412 191.304Z" fill="#F2D80F"/>
<path opacity="0.76" fill-rule="evenodd" clip-rule="evenodd" d="M143.291 194.551L120.509 166.049C109.142 151.829 89.6497 147.002 72.9611 154.275C55.7085 161.795 45.9639 180.26 49.493 198.746L56.3353 234.587C56.9277 237.69 57.7925 240.658 58.8982 243.474C51.5533 257.842 50.7945 276.446 58.3571 293.798C70.8081 322.367 101.1 336.724 126.016 325.865C134.68 322.089 141.553 315.761 146.31 307.911C153.961 308.789 161.735 307.774 169.047 304.587C193.963 293.728 204.067 261.766 191.617 233.197C182.647 212.618 164.42 199.413 145.613 197.696C144.888 196.629 144.114 195.58 143.291 194.551Z" fill="url(#paint0_linear_490_9977)"/>
<g style="mix-blend-mode:multiply" opacity="0.76">
<path d="M141.003 242.88C149.601 249.363 153.545 258.632 149.812 263.582C146.08 268.532 136.084 267.289 127.486 260.806C118.889 254.323 118.678 240.105 118.678 240.105C118.678 240.105 132.406 236.397 141.003 242.88Z" fill="url(#paint1_linear_490_9977)"/>
</g>
<g style="mix-blend-mode:multiply" opacity="0.76">
<path d="M122.369 263.259C123.055 274.006 118.596 283.037 112.409 283.432C106.221 283.827 100.65 275.436 99.9637 264.69C99.2778 253.944 109.924 244.517 109.924 244.517C109.924 244.517 121.683 252.513 122.369 263.259Z" fill="url(#paint2_linear_490_9977)"/>
</g>
<g style="mix-blend-mode:multiply" opacity="0.76">
<path d="M106.427 275.287C106.243 268.5 112.336 262.83 112.336 262.83C112.336 262.83 118.724 268.164 118.908 274.95V274.95C119.126 283.036 106.645 283.372 106.427 275.287V275.287Z" fill="url(#paint3_linear_490_9977)"/>
</g>
<g style="mix-blend-mode:multiply" opacity="0.76">
<path d="M139.732 264.147C134.024 260.472 132.775 252.244 132.775 252.244C132.775 252.244 140.782 249.974 146.49 253.649V253.649C153.292 258.027 146.533 268.526 139.732 264.147V264.147Z" fill="url(#paint4_linear_490_9977)"/>
</g>
<path opacity="0.3" d="M253.077 221.207C253.077 221.207 243.445 260.056 228.595 272.33C213.745 284.604 174.689 285.996 174.689 285.996C174.689 285.996 183.409 247.901 198.26 235.627C213.11 223.353 253.077 221.207 253.077 221.207Z" fill="#00CA81"/>
<path opacity="0.3" d="M272.945 309.835C272.945 309.835 236.139 325.559 217.395 321.104C198.651 316.649 174.005 286.32 174.005 286.32C174.005 286.32 209.661 270.323 228.405 274.778C247.149 279.232 272.945 309.835 272.945 309.835Z" fill="#00CA81"/>
<g opacity="0.76">
<path fill-rule="evenodd" clip-rule="evenodd" d="M215.423 487.184L228.375 462.501C234.74 450.371 232.167 435.477 222.101 426.185C211.697 416.58 196.024 415.469 184.369 423.51L161.425 439.339C159.506 440.664 157.756 442.128 156.176 443.709C144.04 443.04 130.973 448.196 121.277 458.699C105.296 476.01 104.527 501.291 119.558 515.167C124.784 519.992 131.234 522.802 138.095 523.688C139.799 529.235 142.849 534.289 147.26 538.361C162.291 552.236 187.431 549.452 203.411 532.141C214.917 519.676 218.538 503.079 214.052 489.583C214.533 488.808 214.991 488.008 215.423 487.184Z" fill="#F2D80F"/>
<path fill-rule="evenodd" clip-rule="evenodd" d="M212.51 486.117L224.163 463.849C229.977 452.74 227.615 439.111 218.401 430.606C208.877 421.814 194.532 420.79 183.855 428.141L163.155 442.393C161.363 443.627 159.732 444.995 158.263 446.473C147.168 445.827 135.227 450.507 126.384 460.087C111.824 475.859 111.172 498.939 124.927 511.637C129.711 516.052 135.606 518.631 141.874 519.453C143.441 524.521 146.237 529.141 150.274 532.868C164.029 545.566 186.984 543.074 201.543 527.302C212.032 515.94 215.303 500.787 211.17 488.453C211.642 487.7 212.089 486.921 212.51 486.117Z" fill="url(#paint5_linear_490_9977)"/>
<path d="M132.279 526.22L137.699 523.832L135.803 529.485" stroke="#6B0921" stroke-width="2"/>
<path d="M137.699 523.833L134.742 527.077" stroke="#6B0921" stroke-width="2"/>
<g style="mix-blend-mode:multiply">
<path d="M181.404 498.075C179.7 505.294 174.95 510.35 170.794 509.37C166.638 508.389 164.65 501.742 166.353 494.524C168.057 487.305 176.963 483.229 176.963 483.229C176.963 483.229 183.107 490.857 181.404 498.075Z" fill="url(#paint6_linear_490_9977)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M163.388 491.978C156.803 495.39 149.872 495.083 147.908 491.291C145.943 487.5 149.689 481.66 156.274 478.248C162.859 474.836 171.755 478.934 171.755 478.934C171.755 478.934 169.974 488.566 163.388 491.978Z" fill="url(#paint7_linear_490_9977)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M151.384 485.261C155.612 483.264 160.876 485.533 160.876 485.533C160.876 485.533 159.285 491.04 155.057 493.037V493.037C150.019 495.417 146.346 487.641 151.384 485.261V485.261Z" fill="url(#paint8_linear_490_9977)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M167.642 503.171C168.376 498.553 173.218 495.484 173.218 495.484C173.218 495.484 176.869 499.903 176.135 504.521V504.521C175.26 510.023 166.767 508.673 167.642 503.171V503.171Z" fill="url(#paint9_linear_490_9977)"/>
</g>
</g>
<path opacity="0.3" d="M215.644 421.758C215.644 421.758 192.357 439.973 178.131 440.353C163.905 440.734 140.552 423.765 140.552 423.765C140.552 423.765 162.965 405.574 177.191 405.194C191.417 404.813 215.644 421.758 215.644 421.758Z" fill="#00CA81"/>
<path opacity="0.3" d="M220.278 14.8093C220.278 14.8093 224.686 60.3722 213.345 79.2642C202.005 98.1561 160.416 114.531 160.416 114.531C160.416 114.531 155.313 70.1275 166.653 51.2356C177.994 32.3436 220.278 14.8093 220.278 14.8093Z" fill="#00CA81"/>
<circle cx="145.134" cy="72.8652" r="34.7074" transform="rotate(-22.0577 145.134 72.8652)" stroke="#F5E03F" stroke-width="14"/>
<path d="M159.135 105.855L179.21 155.398" stroke="#F5E03F" stroke-width="14"/>
<path d="M185.382 120.573L150.538 134.691" stroke="#F5E03F" stroke-width="14"/>
<path opacity="0.3" d="M228.672 84.729C228.672 84.729 212.28 109.857 198.743 114.886C185.206 119.915 157.215 111.276 157.215 111.276C157.215 111.276 172.776 86.4572 186.313 81.4279C199.85 76.3987 228.672 84.729 228.672 84.729Z" fill="#00CA81"/>
<g opacity="0.76">
<circle cx="284.731" cy="567.731" r="23.3794" transform="rotate(-21.2349 284.731 567.731)" stroke="#F5E03F" stroke-width="10"/>
<path d="M293.936 590.313L307.11 624.217" stroke="#F5E03F" stroke-width="10"/>
<path d="M311.648 600.583L287.804 609.849" stroke="#F5E03F" stroke-width="10"/>
</g>
<defs>
<linearGradient id="paint0_linear_490_9977" x1="89.1507" y1="169.869" x2="148.03" y2="316.271" gradientUnits="userSpaceOnUse">
<stop stop-color="#F5ECCD"/>
<stop offset="1" stop-color="#F5ECCD" stop-opacity="0.38"/>
</linearGradient>
<linearGradient id="paint1_linear_490_9977" x1="159.523" y1="268.633" x2="119.89" y2="235.331" gradientUnits="userSpaceOnUse">
<stop stop-color="#CAC65B"/>
<stop offset="1" stop-color="#CAC65B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_490_9977" x1="114.906" y1="294.089" x2="114.335" y2="242.325" gradientUnits="userSpaceOnUse">
<stop stop-color="#CAC65B"/>
<stop offset="1" stop-color="#CAC65B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint3_linear_490_9977" x1="112.999" y1="287.406" x2="106.966" y2="259.192" gradientUnits="userSpaceOnUse">
<stop stop-color="#A3022E" stop-opacity="0.59"/>
<stop offset="1" stop-color="white"/>
</linearGradient>
<linearGradient id="paint4_linear_490_9977" x1="153.447" y1="265.552" x2="126.743" y2="254.628" gradientUnits="userSpaceOnUse">
<stop stop-color="#A3022E" stop-opacity="0.59"/>
<stop offset="1" stop-color="white"/>
</linearGradient>
<linearGradient id="paint5_linear_490_9977" x1="213.059" y1="445.138" x2="137.08" y2="522.857" gradientUnits="userSpaceOnUse">
<stop stop-color="#F5ECCD"/>
<stop offset="1" stop-color="#F5ECCD" stop-opacity="0.38"/>
</linearGradient>
<linearGradient id="paint6_linear_490_9977" x1="170.302" y1="516.893" x2="180.309" y2="482.67" gradientUnits="userSpaceOnUse">
<stop stop-color="#CAC65B"/>
<stop offset="1" stop-color="#CAC65B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint7_linear_490_9977" x1="141.881" y1="495.821" x2="174.359" y2="481.107" gradientUnits="userSpaceOnUse">
<stop stop-color="#CAC65B"/>
<stop offset="1" stop-color="#CAC65B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint8_linear_490_9977" x1="145.565" y1="492.765" x2="161.68" y2="481.138" gradientUnits="userSpaceOnUse">
<stop stop-color="#A3022E" stop-opacity="0.59"/>
<stop offset="1" stop-color="white"/>
</linearGradient>
<linearGradient id="paint9_linear_490_9977" x1="170.559" y1="512.208" x2="170.042" y2="492.342" gradientUnits="userSpaceOnUse">
<stop stop-color="#A3022E" stop-opacity="0.59"/>
<stop offset="1" stop-color="white"/>
</linearGradient>
</defs>
</svg>
<svg width="208" height="228" viewBox="0 0 208 228" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.76">
<g opacity="0.76">
<path fill-rule="evenodd" clip-rule="evenodd" d="M65.8305 118.396L61.6496 87.0502C59.5948 71.6444 68.1401 56.7783 82.4866 50.8002C97.3157 44.621 114.447 49.5449 123.732 62.6549L142.009 88.4619C143.538 90.6207 144.833 92.8637 145.9 95.1636C159.09 99.1808 171.004 109.766 177.242 124.735C187.522 149.407 178.49 176.644 157.068 185.571C149.618 188.675 141.652 189.156 133.996 187.426C130.018 192.672 124.799 196.868 118.512 199.488C97.0896 208.414 71.3892 195.65 61.1086 170.978C53.7059 153.213 56.3168 134.118 66.3566 121.486C66.1459 120.473 65.9701 119.443 65.8305 118.396Z" fill="#F2D80F"/>
<ellipse rx="42.0215" ry="48.3955" transform="matrix(-0.923068 0.384637 0.384637 0.923068 138.453 140.898)" fill="url(#paint0_linear_431_6595)"/>
<ellipse rx="42.0215" ry="48.3955" transform="matrix(-0.923068 0.384637 0.384637 0.923068 138.453 140.898)" fill="url(#paint1_linear_431_6595)"/>
<ellipse rx="42.0215" ry="48.3955" transform="matrix(-0.923068 0.384637 0.384637 0.923068 99.8172 154.661)" fill="url(#paint2_linear_431_6595)"/>
<ellipse rx="42.0215" ry="48.3955" transform="matrix(-0.923068 0.384637 0.384637 0.923068 99.8172 154.661)" fill="url(#paint3_linear_431_6595)"/>
<path d="M139.205 192.389L134.361 187.733L134.178 194.495" stroke="#6B0921" stroke-width="2"/>
<path d="M134.361 187.733L136.248 192.342" stroke="#6B0921" stroke-width="2"/>
<path d="M86.041 18.9946C82.606 23.2864 75.4661 29.8786 77.2196 42.8227C78.4066 51.5849 84.1517 58.7364 86.8758 61.2169" stroke="#6B0921" stroke-width="4"/>
<g style="mix-blend-mode:multiply">
<ellipse rx="8.04774" ry="12.6761" transform="matrix(-0.478599 -0.878034 -0.878034 0.478599 87.0877 58.6856)" fill="url(#paint4_radial_431_6595)"/>
</g>
</g>
<path opacity="0.3" d="M86.913 60.3654C86.913 60.3654 62.8331 78.2608 48.3918 78.2904C33.9505 78.3199 10.684 60.5214 10.684 60.5214C10.684 60.5214 33.8774 42.6277 48.3188 42.5982C62.7601 42.5686 86.913 60.3654 86.913 60.3654Z" fill="#00CA81"/>
<circle cx="151.551" cy="46.0751" r="23.3794" transform="rotate(24.3486 151.551 46.0751)" stroke="#B3EFD9" stroke-width="10"/>
<path d="M141.863 68.4536L126.867 101.592" stroke="#B3EFD9" stroke-width="10"/>
<path d="M146.925 88.2935L123.619 77.7466" stroke="#B3EFD9" stroke-width="10"/>
</g>
<defs>
<linearGradient id="paint0_linear_431_6595" x1="24.5297" y1="98.8884" x2="50.3832" y2="53.31" gradientUnits="userSpaceOnUse">
<stop stop-color="#E1CA1A"/>
<stop offset="1" stop-color="#E1CA1A" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint1_linear_431_6595" x1="24.5297" y1="98.8884" x2="50.3832" y2="53.31" gradientUnits="userSpaceOnUse">
<stop stop-color="#E1CA1A"/>
<stop offset="1" stop-color="#E1CA1A" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_431_6595" x1="24.5297" y1="98.8884" x2="50.3832" y2="53.31" gradientUnits="userSpaceOnUse">
<stop stop-color="#E1CA1A"/>
<stop offset="1" stop-color="#E1CA1A" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint3_linear_431_6595" x1="12.7029" y1="91.7827" x2="54.8367" y2="1.67156" gradientUnits="userSpaceOnUse">
<stop stop-color="#E1CA1A"/>
<stop offset="0.684509" stop-color="#E1CA1A" stop-opacity="0"/>
</linearGradient>
<radialGradient id="paint4_radial_431_6595" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(5.05858 14.2606) rotate(35.6716) scale(13.586 13.7457)">
<stop offset="0.0169508" stop-color="#F2D80F"/>
<stop offset="1" stop-color="#F2D80F" stop-opacity="0"/>
</radialGradient>
</defs>
</svg>
`,
  illustration5: `< svg width = "355" height = "390" viewBox = "0 0 355 390" fill = "none" xmlns = "http://www.w3.org/2000/svg" >
<g opacity="0.7">
<circle r="30.8804" transform="matrix(0.194983 -0.980807 -0.980807 -0.194983 250.843 205.539)" stroke="#FE9D2B" stroke-width="14"/>
<path d="M257.288 260.674L286.069 266.396L291.686 238.138" stroke="#FE9D2B" stroke-width="14"/>
<path d="M285.546 266.292L264.788 231.159" stroke="#FE9D2B" stroke-width="14"/>
</g>
<g opacity="0.7">
<path d="M166.904 76.7179L163.028 82.2047L138.571 70.0289L144.561 58.4437L166.904 76.7179Z" fill="url(#paint0_linear_431_7076)"/>
<path d="M146.539 325.272L144.672 324.715C137.692 322.634 135.195 314.005 139.697 308.28C189.648 244.78 201.054 176.753 188.92 153.479C181.12 138.518 173.18 128.591 166.169 121.887C156.097 112.253 149.261 98.5362 153.244 85.1798C156.973 72.6736 168.758 63.6245 181.73 65.0478C198.097 66.8437 215.968 72.4414 233.415 92.4707C253.074 115.04 266.917 161.258 240.432 230.45C226.516 266.807 199.034 301.902 176.278 320.537C167.998 327.317 156.794 328.33 146.539 325.272Z" fill="url(#paint1_linear_431_7076)"/>
</g>
<path d="M162.96 211.783C210.839 162.711 207.004 111.006 191.417 75.7264C187.41 66.6552 176.614 63.4179 167.549 67.4386C164.122 68.9587 161.196 71.4195 159.11 74.5354L157.304 77.2349C152.818 83.9383 151.117 92.1245 152.562 100.06L153.261 103.9C153.201 119.789 152.915 162.105 139.056 193.346C125.196 224.586 111.456 197.061 108.477 176.938C104.596 202.635 116.169 259.739 162.96 211.783Z" fill="url(#paint2_linear_431_7076)"/>
<path d="M265.343 142.921C213.491 138.747 179.101 121.494 159.714 93.7725C153.922 85.4908 157.361 74.4408 165.906 69.0444C168.902 67.152 172.344 66.0811 175.885 65.9392L182.188 65.6867C188.698 65.426 195.184 66.6219 201.172 69.1873L208.634 72.384C225.413 80.7624 231.287 89.2569 257.753 105.918C286.676 124.126 310.66 114.163 279.826 82.7096C311.165 100.46 311.017 146.599 265.343 142.921Z" fill="url(#paint3_linear_431_7076)"/>
<defs>
<linearGradient id="paint0_linear_431_7076" x1="156.155" y1="71.7073" x2="129.7" y2="54.1618" gradientUnits="userSpaceOnUse">
<stop stop-color="#FCBF6C"/>
<stop offset="1" stop-color="#A3022E"/>
</linearGradient>
<linearGradient id="paint1_linear_431_7076" x1="163.506" y1="324.444" x2="192.036" y2="73.3562" gradientUnits="userSpaceOnUse">
<stop stop-color="#FFF7CB"/>
<stop offset="0.779411" stop-color="#F9E2AF"/>
</linearGradient>
<linearGradient id="paint2_linear_431_7076" x1="170.605" y1="36.8168" x2="176.052" y2="217.918" gradientUnits="userSpaceOnUse">
<stop stop-color="#FEEEA3"/>
<stop offset="0.693465" stop-color="#FCBF6C"/>
</linearGradient>
<linearGradient id="paint3_linear_431_7076" x1="171.761" y1="77.6311" x2="285.931" y2="160.013" gradientUnits="userSpaceOnUse">
<stop stop-color="#FEEEA3"/>
<stop offset="1" stop-color="#FCBF6C"/>
</linearGradient>
</defs>
</ >
<svg width="321" height="342" viewBox="0 0 321 342" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.7">
<path d="M212.44 170.755L209.29 176.426L186.277 170.375L190.936 158.834L212.44 170.755Z" fill="url(#paint0_linear_431_7051)"/>
<path d="M269.366 252.881C264.305 275.548 251.22 298.642 239.374 311.846C234.801 316.944 227.794 318.634 221.017 317.652C216.404 316.984 214.015 311.751 216.271 307.672C239.655 265.389 235.797 222.804 226.546 210.022C221.772 203.425 217.897 198.938 214.691 195.831C208.65 189.977 203.352 182.11 204.558 173.785C205.688 165.99 211.93 159.553 219.802 159.264C229.733 158.901 240.895 160.675 253.07 171.105C266.789 182.857 279.11 209.24 269.366 252.881Z" fill="url(#paint1_linear_431_7051)"/>
</g>
<g opacity="0.7">
<path d="M106.695 54.0511L114.61 57.6922L134.73 32.8585L120.515 24.0592L106.695 54.0511Z" fill="url(#paint2_linear_431_7051)"/>
<path d="M110.269 188.219C133.756 208.75 166.272 223.37 189.59 228.262C198.593 230.151 207.524 226.416 214.085 219.969C218.55 215.581 216.981 208.016 211.298 205.39C152.384 178.167 122.739 128.979 122.605 107.787C122.536 96.849 123.168 88.9106 124.173 82.9986C126.066 71.8599 125.556 59.1311 117.637 51.0726C110.221 43.527 98.3466 41.5133 89.5923 47.4532C78.5473 54.9475 67.867 65.7359 62.9642 86.7028C57.4396 110.329 65.0514 148.692 110.269 188.219Z" fill="url(#paint3_linear_431_7051)"/>
</g>
<g opacity="0.7">
<circle r="41.2817" transform="matrix(-0.99999 -0.00456737 -0.00456737 0.99999 145.585 119.611)" stroke="#FE9D2B" stroke-width="16"/>
<path d="M214.403 97.7144L214.577 59.5388L177.096 59.3676" stroke="#FE9D2B" stroke-width="16"/>
<path d="M214.574 60.2332L174.849 95.4516" stroke="#FE9D2B" stroke-width="16"/>
</g>
<defs>
<linearGradient id="paint0_linear_431_7051" x1="202.348" y1="168.4" x2="178.263" y2="155.833" gradientUnits="userSpaceOnUse">
<stop stop-color="#FCBF6C"/>
<stop offset="1" stop-color="#A3022E"/>
</linearGradient>
<linearGradient id="paint1_linear_431_7051" x1="195.747" y1="234.587" x2="270.902" y2="245.479" gradientUnits="userSpaceOnUse">
<stop stop-color="#F9E2AF"/>
<stop offset="1" stop-color="#FFD600" stop-opacity="0.5"/>
</linearGradient>
<linearGradient id="paint2_linear_431_7051" x1="115.754" y1="43.4848" x2="131.859" y2="10.7421" gradientUnits="userSpaceOnUse">
<stop stop-color="#FCBF6C"/>
<stop offset="1" stop-color="#A3022E"/>
</linearGradient>
<linearGradient id="paint3_linear_431_7051" x1="175.476" y1="109.928" x2="102.726" y2="181.422" gradientUnits="userSpaceOnUse">
<stop stop-color="#F9E2AF"/>
<stop offset="1" stop-color="#FFD600" stop-opacity="0.5"/>
</linearGradient>
</defs>
</svg>
<svg width="282" height="304" viewBox="0 0 282 304" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.7">
<circle r="26.5197" transform="matrix(0.901559 -0.432656 -0.432656 -0.901559 73.182 120.054)" stroke="#FE9D2B" stroke-width="10"/>
<path d="M39.7045 151.877L50.2686 173.89L71.8814 163.518" stroke="#FE9D2B" stroke-width="10"/>
<path d="M50.0762 173.49L63.094 142.129" stroke="#FE9D2B" stroke-width="10"/>
</g>
<g opacity="0.7">
<path d="M174.537 218.864L176.387 211.482L204.301 211.365L202.519 225.856L174.537 218.864Z" fill="url(#paint0_linear_431_7063)"/>
<path d="M85.1316 143.049C83.9967 115.827 91.8254 85.6897 101.248 67.1355C104.885 59.9725 112.314 55.9333 120.292 54.9921C125.722 54.3516 130.012 59.5544 128.626 64.8436C114.219 119.858 125.845 166.961 140.204 178.644C149.47 186.183 157.416 190.41 163.854 192.803C173.103 196.241 181.394 203.242 182.55 213.042C183.632 222.218 178.509 231.405 169.676 234.118C158.532 237.54 145.344 238.912 128.386 230.783C109.276 221.623 87.3165 195.458 85.1316 143.049Z" fill="url(#paint1_linear_431_7063)"/>
</g>
<path d="M140.731 133.461C123.366 178.789 140.358 211.327 160.384 229.892C165.533 234.666 173.459 233.743 178.225 228.587C180.027 226.638 181.239 224.217 181.721 221.607L182.138 219.345C183.175 213.73 181.985 207.931 178.821 203.177L177.29 200.877C172.873 190.53 161.192 162.94 161.442 138.744C161.692 114.547 178.343 128.589 185.922 140.836C181.24 123.042 157.703 89.163 140.731 133.461Z" fill="url(#paint2_linear_431_7063)"/>
<path d="M77.8893 211.505C120.63 189.154 154.021 194.963 176.003 209.181C182.011 213.066 182.883 221.178 178.842 227.083C177.424 229.153 175.487 230.814 173.225 231.899L169.198 233.831C165.039 235.826 160.487 236.867 155.875 236.879L150.127 236.893C136.87 236.151 111.182 224.893 87.6481 230.521C64.1143 236.149 78.1201 249.637 98.6608 263.64C75.8002 258.232 28.3467 237.413 77.8893 211.505Z" fill="url(#paint3_linear_431_7063)"/>
<path d="M141.996 245.158C109.395 230.742 100.559 214.402 95.6969 190.156C94.0127 181.757 99.3374 173.625 107.558 171.217C122.36 166.882 137.572 184.76 139.05 200.113C139.744 207.326 141.993 214.693 146.781 221.471C162.074 243.12 180.852 245.249 190.255 248.884L190.05 248.934C180.864 251.167 164.555 255.132 141.996 245.158Z" fill="url(#paint4_linear_431_7063)"/>
<defs>
<linearGradient id="paint0_linear_431_7063" x1="186.687" y1="218.474" x2="217.791" y2="225.415" gradientUnits="userSpaceOnUse">
<stop stop-color="#FCBF6C"/>
<stop offset="1" stop-color="#A3022E"/>
</linearGradient>
<linearGradient id="paint1_linear_431_7063" x1="108.785" y1="60.3718" x2="160.646" y2="231.606" gradientUnits="userSpaceOnUse">
<stop stop-color="#FFF7CB"/>
<stop offset="0.779411" stop-color="#F9E2AF"/>
</linearGradient>
<linearGradient id="paint2_linear_431_7063" x1="184.825" y1="249.351" x2="130.5" y2="133.144" gradientUnits="userSpaceOnUse">
<stop stop-color="#FEEEA3"/>
<stop offset="0.693465" stop-color="#FCBF6C"/>
</linearGradient>
<linearGradient id="paint3_linear_431_7063" x1="172.627" y1="223.142" x2="75.3033" y2="201.6" gradientUnits="userSpaceOnUse">
<stop stop-color="#FEEEA3"/>
<stop offset="1" stop-color="#FCBF6C"/>
</linearGradient>
<linearGradient id="paint4_linear_431_7063" x1="197.21" y1="233.155" x2="68.2975" y2="172.266" gradientUnits="userSpaceOnUse">
<stop offset="0.167778" stop-color="#F9F6AF"/>
<stop offset="1" stop-color="#FE9D2B"/>
</linearGradient>
</defs>
</svg>
`,
  illustration6: `< svg width = "401" height = "313" viewBox = "0 0 401 313" fill = "none" xmlns = "http://www.w3.org/2000/svg" >
<g opacity="0.8">
<path fill-rule="evenodd" clip-rule="evenodd" d="M225.045 211.968C273.908 192.628 297.841 137.338 278.501 88.4747C259.161 39.6114 203.871 15.6782 155.007 35.0185C143.24 39.6759 132.919 46.4181 124.3 54.6533C112.38 54.5482 100.241 56.6961 88.4751 61.3532C39.6119 80.6934 15.6787 135.983 35.0189 184.847C54.3592 233.71 109.649 257.643 158.512 238.303C170.279 233.645 180.601 226.903 189.22 218.668C201.14 218.773 213.278 216.625 225.045 211.968Z" fill="url(#paint0_radial_490_9978)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M195.828 125.703C208.181 156.912 178.47 197.935 178.47 197.935C178.47 197.935 128.732 188.358 116.379 157.149C104.027 125.939 133.737 84.9161 133.737 84.9161C133.737 84.9161 183.476 94.4932 195.828 125.703Z" fill="url(#paint1_linear_490_9978)"/>
</g>
<g opacity="0.6">
<circle cx="265.71" cy="177.809" r="46.8372" transform="rotate(23.5436 265.71 177.809)" stroke="#722A83" stroke-width="20"/>
<path d="M246.939 222.896L217.84 289.68" stroke="#722A83" stroke-width="20"/>
<path d="M257.632 262.484L210.664 242.019" stroke="#722A83" stroke-width="20"/>
</g>
<path opacity="0.6" d="M340.663 70.4246C359.158 60.7745 374.495 90.1703 356 99.8204V99.8204C340.055 108.14 313.225 103.44 313.225 103.44C313.225 103.44 327.204 77.4467 340.663 70.4246V70.4246Z" fill="url(#paint2_linear_490_9978)"/>
<path opacity="0.6" fill-rule="evenodd" clip-rule="evenodd" d="M315.788 98.9861C324.823 99.8032 340.767 100.187 351.645 94.5112C361.088 89.5844 361.712 79.5107 357.599 72.114C365.748 78.9233 368.026 93.5456 356 99.8201C340.055 108.14 313.224 103.44 313.224 103.44C313.224 103.44 314.163 101.694 315.788 98.9861Z" fill="url(#paint3_linear_490_9978)"/>
<defs>
<radialGradient id="paint0_radial_490_9978" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(156.76 136.661) rotate(68.4062) scale(95.1534 130.93)">
<stop offset="0.295043" stop-color="#CA1646"/>
<stop offset="1" stop-color="#6D197F" stop-opacity="0.63"/>
</radialGradient>
<linearGradient id="paint1_linear_490_9978" x1="133.737" y1="84.9161" x2="198.573" y2="252.699" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921"/>
<stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_490_9978" x1="376.745" y1="88.9963" x2="315.259" y2="121.078" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921" stop-opacity="0.54"/>
<stop offset="1" stop-color="#A3022E"/>
</linearGradient>
<linearGradient id="paint3_linear_490_9978" x1="376.745" y1="88.9961" x2="315.259" y2="121.078" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921" stop-opacity="0.36"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
</defs>
</ >
<svg width="338" height="353" viewBox="0 0 338 353" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.8">
<path fill-rule="evenodd" clip-rule="evenodd" d="M249.425 172.052C279.561 163.273 296.874 131.726 288.095 101.59C279.316 71.4541 247.769 54.1408 217.633 62.9198C210.376 65.0339 203.863 68.4684 198.278 72.8856C191.195 72.159 183.857 72.76 176.6 74.874C146.464 83.6529 129.151 115.2 137.93 145.336C146.709 175.472 178.255 192.785 208.391 184.006C215.649 181.892 222.162 178.457 227.747 174.04C234.83 174.767 242.168 174.166 249.425 172.052Z" fill="url(#paint0_radial_490_9979)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M236.857 119.123C242.464 138.371 222.51 161.111 222.51 161.111C222.51 161.111 193.464 152.645 187.857 133.397C182.25 114.149 202.204 91.4079 202.204 91.4079C202.204 91.4079 231.25 99.8745 236.857 119.123Z" fill="url(#paint1_linear_490_9979)"/>
</g>
<path opacity="0.6" d="M254.242 303.289C234.877 328.845 194.258 298.067 213.623 272.51V272.51C230.318 250.478 270.691 239.389 270.691 239.389C270.691 239.389 268.333 284.692 254.242 303.289V303.289Z" fill="url(#paint2_linear_490_9979)"/>
<path opacity="0.6" fill-rule="evenodd" clip-rule="evenodd" d="M270.053 247.262C256.96 252.06 234.551 261.998 223.161 277.029C213.275 290.076 219.023 304.485 229.596 312.063C213.8 307.952 201.032 289.127 213.623 272.51C230.318 250.478 270.691 239.389 270.691 239.389C270.691 239.389 270.532 242.431 270.053 247.262Z" fill="url(#paint3_linear_490_9979)"/>
<path opacity="0.6" d="M72.4694 67.4508C75.25 88.1261 42.3892 92.5454 39.6087 71.8702V71.8702C37.2115 54.0458 50.761 30.4155 50.761 30.4155C50.761 30.4155 70.4461 52.4062 72.4694 67.4508V67.4508Z" fill="url(#paint4_linear_490_9979)"/>
<path opacity="0.6" fill-rule="evenodd" clip-rule="evenodd" d="M54.0769 34.3416C50.2341 42.5596 44.4476 57.4218 46.083 69.5818C47.5026 80.1374 56.7628 84.152 65.1176 82.8017C55.9417 88.1472 41.417 85.3132 39.6091 71.8701C37.2119 54.0456 50.7614 30.4154 50.7614 30.4154C50.7614 30.4154 52.0832 31.892 54.0769 34.3416Z" fill="url(#paint5_linear_490_9979)"/>
<defs>
<radialGradient id="paint0_radial_490_9979" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(213.012 123.463) rotate(73.7586) scale(56.8345 78.2039)">
<stop offset="0.295043" stop-color="#CA1646"/>
<stop offset="1" stop-color="#6D197F" stop-opacity="0.63"/>
</radialGradient>
<linearGradient id="paint1_linear_490_9979" x1="202.204" y1="91.4079" x2="231.413" y2="194.799" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921"/>
<stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_490_9979" x1="191.902" y1="301.176" x2="256.28" y2="216.215" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921" stop-opacity="0.54"/>
<stop offset="1" stop-color="#A3022E"/>
</linearGradient>
<linearGradient id="paint3_linear_490_9979" x1="191.902" y1="301.176" x2="256.28" y2="216.215" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921" stop-opacity="0.36"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
<linearGradient id="paint4_linear_490_9979" x1="42.7275" y1="95.0606" x2="33.4836" y2="26.3269" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921" stop-opacity="0.54"/>
<stop offset="1" stop-color="#A3022E"/>
</linearGradient>
<linearGradient id="paint5_linear_490_9979" x1="42.7278" y1="95.0605" x2="33.484" y2="26.3268" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921" stop-opacity="0.36"/>
<stop offset="1" stop-color="#CA1646"/>
</linearGradient>
</defs>
</svg>
<svg width="250" height="244" viewBox="0 0 250 244" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.8">
<path fill-rule="evenodd" clip-rule="evenodd" d="M94.51 159.774C120.178 177.841 155.632 171.68 173.699 146.012C191.766 120.345 185.605 84.8909 159.937 66.8236C153.756 62.4727 147.007 59.5269 140.07 57.9202C136.218 51.9327 131.168 46.574 124.987 42.2235C99.3199 24.1563 63.8659 30.3175 45.7986 55.985C27.7314 81.6526 33.8926 117.107 59.5602 135.174C65.7414 139.525 72.4902 142.471 79.427 144.077C83.2797 150.065 88.3293 155.423 94.51 159.774Z" fill="url(#paint0_radial_431_6700)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M128.021 116.92C116.481 133.314 86.2592 131.916 86.2592 131.916C86.2592 131.916 74.747 103.938 86.2867 87.5439C97.8264 71.1499 128.048 72.548 128.048 72.548C128.048 72.548 139.56 100.526 128.021 116.92Z" fill="url(#paint1_linear_431_6700)"/>
</g>
<g opacity="0.6">
<circle r="33.7354" transform="matrix(-0.214193 0.976791 0.976791 0.214193 197.434 195.007)" stroke="#722A83" stroke-width="14"/>
<path d="M191.667 135.592L160.844 128.833L154.208 159.096" stroke="#722A83" stroke-width="14"/>
<path d="M161.405 128.956L182.982 167.168" stroke="#722A83" stroke-width="14"/>
</g>
<defs>
<radialGradient id="paint0_radial_431_6700" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(109.749 100.999) rotate(125.142) scale(56.8345 78.2039)">
<stop offset="0.295043" stop-color="#CA1646"/>
<stop offset="1" stop-color="#6D197F" stop-opacity="0.63"/>
</radialGradient>
<linearGradient id="paint1_linear_431_6700" x1="128.048" y1="72.548" x2="65.4949" y2="159.897" gradientUnits="userSpaceOnUse">
<stop stop-color="#6B0921"/>
<stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
</linearGradient>
</defs>
</svg>
`,
  illustration7: `< svg width = "377" height = "416" viewBox = "0 0 377 416" fill = "none" xmlns = "http://www.w3.org/2000/svg" >
<g opacity="0.8">
<g style="mix-blend-mode:multiply">
<circle cx="277.496" cy="376.125" r="7.59713" transform="rotate(116.106 277.496 376.125)" fill="url(#paint0_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="270.358" cy="398.659" r="12.2723" transform="rotate(116.106 270.358 398.659)" fill="url(#paint1_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="308.033" cy="370.915" r="7.01273" transform="rotate(116.106 308.033 370.915)" fill="url(#paint2_radial_490_9980)"/>
</g>
</g>
<g opacity="0.8">
<g style="mix-blend-mode:multiply">
<circle cx="33.4995" cy="55.2023" r="11.1035" transform="rotate(14.1633 33.4995 55.2023)" fill="url(#paint3_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="43.9109" cy="40.9106" r="14.7498" transform="rotate(14.1633 43.9109 40.9106)" fill="url(#paint4_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="15.3223" cy="15.322" r="5.20638" transform="rotate(14.1633 15.3223 15.322)" fill="url(#paint5_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="8.51553" cy="8.51548" r="7.01273" transform="rotate(14.1633 8.51553 8.51548)" fill="url(#paint6_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="36.5486" cy="16.5481" r="2.92197" transform="rotate(14.1633 36.5486 16.5481)" fill="url(#paint7_radial_490_9980)"/>
</g>
</g>
<g opacity="0.8">
<g opacity="0.6">
<circle cx="301.71" cy="118.809" r="46.8372" transform="rotate(23.5436 301.71 118.809)" stroke="#FC8885" stroke-width="20"/>
<path d="M282.939 163.896L253.84 230.68" stroke="#FC8885" stroke-width="20"/>
<path d="M293.632 203.484L246.664 183.019" stroke="#FC8885" stroke-width="20"/>
</g>
<path fill-rule="evenodd" clip-rule="evenodd" d="M245.122 153.68C245.15 153.648 245.179 153.615 245.207 153.583C276.56 117.89 292.905 85.4252 256.406 48.9258C226.839 19.3591 191.913 34.6291 162.165 64.8075C130.094 68.2392 94.8583 87.0252 67.1203 118.603C19.7728 172.504 12.2011 243.264 50.2083 276.65C88.2155 310.036 157.409 293.405 204.757 239.504C228.184 212.834 241.874 182.036 245.122 153.68Z" fill="url(#paint8_linear_490_9980)"/>
<g style="mix-blend-mode:multiply">
<path fill-rule="evenodd" clip-rule="evenodd" d="M215.973 125.612L215.887 125.709C212.639 154.065 198.95 184.862 175.522 211.533C134.07 258.723 75.8728 277.346 36.5186 258.848C40.1305 265.095 44.683 270.721 50.1936 275.561C88.2008 308.947 157.394 292.316 204.742 238.415C228.169 211.745 241.859 180.947 245.107 152.591L245.193 152.494C276.545 116.801 292.891 84.3363 256.391 47.8369C250.858 42.3036 245.137 38.3407 239.298 35.752C258.909 66.4129 243.029 94.8105 215.973 125.612Z" fill="url(#paint9_linear_490_9980)"/>
</g>
<mask id="path-14-inside-1_490_9980" fill="white">
<path fill-rule="evenodd" clip-rule="evenodd" d="M185.944 173.757C184.864 172.802 183.756 171.861 182.623 170.935C150.913 145.022 122.549 131.408 92.817 160.978C70.8197 182.855 80.9345 208.673 103.376 231.694C108.274 259.593 126.868 291.791 157.827 317.09C210.11 359.814 258.368 381.361 293.154 341.666C327.94 301.972 304.783 252.96 252.5 210.236C230.913 192.596 207.606 180.224 185.944 173.757Z"/>
</mask>
<path fill-rule="evenodd" clip-rule="evenodd" d="M185.944 173.757C184.864 172.802 183.756 171.861 182.623 170.935C150.913 145.022 122.549 131.408 92.817 160.978C70.8197 182.855 80.9345 208.673 103.376 231.694C108.274 259.593 126.868 291.791 157.827 317.09C210.11 359.814 258.368 381.361 293.154 341.666C327.94 301.972 304.783 252.96 252.5 210.236C230.913 192.596 207.606 180.224 185.944 173.757Z" fill="url(#paint10_radial_490_9980)"/>
<path d="M182.623 170.935L180.092 174.032L180.092 174.032L182.623 170.935ZM185.944 173.757L183.296 176.755L183.956 177.338L184.8 177.59L185.944 173.757ZM92.817 160.978L95.6377 163.814L95.6377 163.814L92.817 160.978ZM103.376 231.694L107.316 231.003L107.102 229.787L106.24 228.902L103.376 231.694ZM157.827 317.09L160.358 313.993L160.358 313.993L157.827 317.09ZM252.5 210.236L255.031 207.139L255.031 207.139L252.5 210.236ZM180.092 174.032C181.185 174.926 182.254 175.834 183.296 176.755L188.593 170.759C187.473 169.77 186.327 168.796 185.154 167.837L180.092 174.032ZM95.6377 163.814C109.703 149.825 122.92 146.425 136.196 149.073C149.927 151.812 164.289 161.118 180.092 174.032L185.154 167.837C169.247 154.839 153.572 144.382 137.761 141.228C121.494 137.983 105.663 142.561 89.9964 158.141L95.6377 163.814ZM106.24 228.902C95.2512 217.629 87.6999 206.074 85.3433 195.069C83.055 184.384 85.5658 173.831 95.6377 163.814L89.9964 158.141C78.0709 170.002 74.6405 183.296 77.5207 196.745C80.3325 209.874 89.0594 222.738 100.512 234.487L106.24 228.902ZM160.358 313.993C130.023 289.203 112.023 257.815 107.316 231.003L99.4364 232.386C104.525 261.37 123.713 294.379 155.296 320.187L160.358 313.993ZM290.146 339.03C281.888 348.452 272.991 354.074 263.598 356.731C254.182 359.395 243.983 359.158 233.027 356.406C210.969 350.864 186.399 335.272 160.358 313.993L155.296 320.187C181.538 341.631 207.239 358.175 231.078 364.164C243.069 367.177 254.725 367.555 265.775 364.429C276.848 361.297 287.027 354.727 296.162 344.302L290.146 339.03ZM249.969 213.333C275.838 234.473 294.076 256.844 301.707 278.421C309.234 299.707 306.521 320.344 290.146 339.03L296.162 344.302C314.573 323.294 317.674 299.578 309.249 275.754C300.927 252.22 281.444 228.723 255.031 207.139L249.969 213.333ZM184.8 177.59C205.903 183.89 228.747 195.991 249.969 213.333L255.031 207.139C233.08 189.201 209.309 176.558 187.088 169.924L184.8 177.59Z" fill="#729C19" mask="url(#path-14-inside-1_490_9980)"/>
<g style="mix-blend-mode:multiply">
<circle cx="180.177" cy="231.952" r="9.93471" transform="rotate(14.1633 180.177 231.952)" fill="url(#paint11_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="187.104" cy="240.33" r="8.18152" transform="rotate(14.1633 187.104 240.33)" fill="url(#paint12_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="173.357" cy="239.874" r="9.93471" transform="rotate(14.1633 173.357 239.874)" fill="url(#paint13_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="197.388" cy="268.842" r="11.1035" transform="rotate(14.1633 197.388 268.842)" fill="url(#paint14_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="185.219" cy="259.744" r="6.42834" transform="rotate(14.1633 185.219 259.744)" fill="url(#paint15_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="192.887" cy="253.241" r="6.42834" transform="rotate(14.1633 192.887 253.241)" fill="url(#paint16_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="183.821" cy="250.953" r="7.59713" transform="rotate(14.1633 183.821 250.953)" fill="url(#paint17_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="207.344" cy="253.273" r="12.2723" transform="rotate(14.1633 207.344 253.273)" fill="url(#paint18_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="210.564" cy="271.564" r="8.18152" transform="rotate(14.1633 210.564 271.564)" fill="url(#paint19_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="218.803" cy="262.794" r="5.84395" transform="rotate(14.1633 218.803 262.794)" fill="url(#paint20_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="168.135" cy="229.516" r="7.01273" transform="rotate(14.1633 168.135 229.516)" fill="url(#paint21_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="172.404" cy="222.155" r="7.01273" transform="rotate(14.1633 172.404 222.155)" fill="url(#paint22_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="217.903" cy="285.47" r="5.84395" transform="rotate(14.1633 217.903 285.47)" fill="url(#paint23_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="227.975" cy="281.382" r="2.92197" transform="rotate(14.1633 227.975 281.382)" fill="url(#paint24_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="200.29" cy="238.233" r="2.92197" transform="rotate(14.1633 200.29 238.233)" fill="url(#paint25_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="160.647" cy="218.585" r="2.92197" transform="rotate(14.1633 160.647 218.585)" fill="url(#paint26_radial_490_9980)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="222.182" cy="273.29" r="7.01273" transform="rotate(14.1633 222.182 273.29)" fill="url(#paint27_radial_490_9980)"/>
</g>
</g>
<defs>
<radialGradient id="paint0_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(273.498 372.127) rotate(70.9744) scale(12.2657)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint1_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(263.899 392.2) rotate(70.9744) scale(19.8137)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint2_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(304.342 367.224) rotate(70.9744) scale(11.3221)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint3_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(27.6556 49.3584) rotate(70.9744) scale(17.9267)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint4_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(36.1478 33.1475) rotate(70.9744) scale(23.8138)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint5_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(12.5821 12.5818) rotate(70.9744) scale(8.40576)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint6_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(4.82462 4.82457) rotate(70.9744) scale(11.3221)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint7_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(35.0107 15.0102) rotate(70.9744) scale(4.71756)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<linearGradient id="paint8_linear_490_9980" x1="252.652" y1="33.4141" x2="50.0705" y2="279.717" gradientUnits="userSpaceOnUse">
<stop stop-color="#5CD5AA"/>
<stop offset="1" stop-color="#749508"/>
</linearGradient>
<linearGradient id="paint9_linear_490_9980" x1="389.493" y1="324.443" x2="35.6944" y2="129.583" gradientUnits="userSpaceOnUse">
<stop stop-color="#5CD5AA"/>
<stop offset="0.70895" stop-color="#749508" stop-opacity="0"/>
</linearGradient>
<radialGradient id="paint10_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(170.321 230.659) rotate(42.6529) scale(158.689 75.8513)">
<stop stop-color="#FF3B6F"/>
<stop offset="1" stop-color="#F0D852"/>
</radialGradient>
<radialGradient id="paint11_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(174.949 226.723) rotate(70.9744) scale(16.0397)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint12_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(182.798 236.024) rotate(70.9744) scale(13.2092)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint13_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(168.128 234.645) rotate(70.9744) scale(16.0397)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint14_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(191.544 262.998) rotate(70.9744) scale(17.9267)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint15_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(181.835 256.36) rotate(70.9744) scale(10.3786)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint16_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(189.504 249.857) rotate(70.9744) scale(10.3786)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint17_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(179.822 246.954) rotate(70.9744) scale(12.2657)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint18_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(200.885 246.814) rotate(70.9744) scale(19.8137)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint19_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(206.258 267.258) rotate(70.9744) scale(13.2092)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint20_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(215.728 259.719) rotate(70.9744) scale(9.43512)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint21_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(164.444 225.825) rotate(70.9744) scale(11.3221)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint22_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(168.713 218.464) rotate(70.9744) scale(11.3221)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint23_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(214.827 282.394) rotate(70.9744) scale(9.43512)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint24_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(226.437 279.844) rotate(70.9744) scale(4.71756)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint25_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(198.752 236.695) rotate(70.9744) scale(4.71756)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint26_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(159.11 217.048) rotate(70.9744) scale(4.71756)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint27_radial_490_9980" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(218.491 269.599) rotate(70.9744) scale(11.3221)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
</defs>
</ >
<svg width="173" height="176" viewBox="0 0 173 176" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.8">
<mask id="path-1-inside-1_431_6939" fill="white">
<path fill-rule="evenodd" clip-rule="evenodd" d="M137.86 94.2077C138.627 93.669 139.39 93.1115 140.147 92.5352C161.335 76.4082 174.24 60.5343 160.045 37.2545C149.543 20.031 131.684 22.5167 113.728 33.221C95.3444 32.0928 72.1678 38.9742 51.4812 54.7195C16.5459 81.3099 -4.38829 108.563 15.444 136.572C35.2764 164.58 69.7762 157.36 104.712 130.77C119.136 119.791 130.49 106.927 137.86 94.2077Z"/>
</mask>
<path fill-rule="evenodd" clip-rule="evenodd" d="M137.86 94.2077C138.627 93.669 139.39 93.1115 140.147 92.5352C161.335 76.4082 174.24 60.5343 160.045 37.2545C149.543 20.031 131.684 22.5167 113.728 33.221C95.3444 32.0928 72.1678 38.9742 51.4812 54.7195C16.5459 81.3099 -4.38829 108.563 15.444 136.572C35.2764 164.58 69.7762 157.36 104.712 130.77C119.136 119.791 130.49 106.927 137.86 94.2077Z" fill="url(#paint0_radial_431_6939)"/>
<path d="M140.147 92.5352L142.57 95.7181L142.57 95.7181L140.147 92.5352ZM137.86 94.2077L135.561 90.934L134.841 91.4401L134.399 92.2022L137.86 94.2077ZM160.045 37.2545L163.46 35.1721L163.46 35.1721L160.045 37.2545ZM113.728 33.221L113.483 37.2135L114.715 37.2891L115.776 36.6568L113.728 33.221ZM51.4812 54.7195L53.9038 57.9024L53.9038 57.9024L51.4812 54.7195ZM15.444 136.572L18.7085 134.26L18.7085 134.26L15.444 136.572ZM104.712 130.77L107.134 133.953L107.134 133.953L104.712 130.77ZM137.724 89.3523C137.008 89.8976 136.287 90.4249 135.561 90.934L140.158 97.4814C140.968 96.9132 141.772 96.3254 142.57 95.7181L137.724 89.3523ZM156.63 39.337C163.14 50.0132 163.194 58.3928 159.732 65.9025C156.076 73.8336 148.265 81.3295 137.724 89.3523L142.57 95.7181C153.217 87.6139 162.453 79.1093 166.997 69.2518C171.736 58.9729 171.145 47.7757 163.46 35.1721L156.63 39.337ZM115.776 36.6568C124.469 31.4746 132.65 28.5964 139.585 28.7637C146.194 28.9231 152.059 31.8412 156.63 39.337L163.46 35.1721C157.528 25.4443 149.213 20.9936 139.778 20.766C130.67 20.5463 120.943 24.2631 111.68 29.7852L115.776 36.6568ZM53.9038 57.9024C73.9494 42.645 96.2 36.1528 113.483 37.2135L113.973 29.2285C94.4889 28.0327 70.3862 35.3034 49.0586 51.5366L53.9038 57.9024ZM18.7085 134.26C14.1354 127.801 12.0371 121.58 11.792 115.543C11.546 109.482 13.1567 103.311 16.4705 96.9651C23.167 84.1406 36.5395 71.1189 53.9038 57.9024L49.0586 51.5366C31.4875 64.9104 16.9253 78.8103 9.37903 93.2621C5.5714 100.554 3.48368 108.11 3.7986 115.867C4.11448 123.649 6.83652 131.337 12.1796 138.883L18.7085 134.26ZM102.289 127.587C85.1005 140.669 68.4348 148.648 53.9956 150.167C39.8634 151.654 27.7322 147.004 18.7085 134.26L12.1796 138.883C22.9882 154.148 38.0231 159.892 54.8327 158.123C71.3354 156.387 89.3872 147.46 107.134 133.953L102.289 127.587ZM134.399 92.2022C127.321 104.417 116.339 116.893 102.289 127.587L107.134 133.953C121.933 122.689 133.658 109.437 141.321 96.2132L134.399 92.2022Z" fill="#729C19" mask="url(#path-1-inside-1_431_6939)"/>
<g style="mix-blend-mode:multiply">
<circle cx="101.932" cy="81.7475" r="6.45992" transform="rotate(117.633 101.932 81.7475)" fill="url(#paint1_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="95.5861" cy="84.8585" r="5.31993" transform="rotate(117.633 95.5861 84.8585)" fill="url(#paint2_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="97.9556" cy="76.2343" r="6.45992" transform="rotate(117.633 97.9556 76.2343)" fill="url(#paint3_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="75.9986" cy="87.0429" r="7.21991" transform="rotate(117.633 75.9986 87.0429)" fill="url(#paint4_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="83.595" cy="80.7259" r="4.17995" transform="rotate(117.633 83.595 80.7259)" fill="url(#paint5_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="86.5457" cy="86.5599" r="4.17995" transform="rotate(117.633 86.5457 86.5599)" fill="url(#paint6_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="89.3656" cy="81.1732" r="4.93994" transform="rotate(117.633 89.3656 81.1732)" fill="url(#paint7_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="84.3356" cy="95.6972" r="7.9799" transform="rotate(117.633 84.3356 95.6972)" fill="url(#paint8_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="72.2819" cy="94.9625" r="5.31993" transform="rotate(117.633 72.2819 94.9625)" fill="url(#paint9_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="76.5791" cy="101.502" r="3.79995" transform="rotate(117.633 76.5791 101.502)" fill="url(#paint10_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="105.297" cy="74.5016" r="4.55994" transform="rotate(117.633 105.297 74.5016)" fill="url(#paint11_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="109.305" cy="78.3155" r="4.55994" transform="rotate(117.633 109.305 78.3155)" fill="url(#paint12_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="62.3759" cy="97.4977" r="3.79995" transform="rotate(117.633 62.3759 97.4977)" fill="url(#paint13_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="63.4365" cy="104.486" r="1.89998" transform="rotate(117.633 63.4365 104.486)" fill="url(#paint14_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="94.914" cy="93.5145" r="1.89998" transform="rotate(117.633 94.914 93.5145)" fill="url(#paint15_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="113.343" cy="71.4222" r="1.89998" transform="rotate(117.633 113.343 71.4222)" fill="url(#paint16_radial_431_6939)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="69.4302" cy="102.048" r="4.55994" transform="rotate(117.633 69.4302 102.048)" fill="url(#paint17_radial_431_6939)"/>
</g>
</g>
<defs>
<radialGradient id="paint0_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(104.243 75.7107) rotate(146.122) scale(103.185 49.3213)">
<stop stop-color="#FF3B6F"/>
<stop offset="1" stop-color="#F0D852"/>
</radialGradient>
<radialGradient id="paint1_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(98.5322 78.3475) rotate(70.9744) scale(10.4296)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint2_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(92.7861 82.0586) rotate(70.9744) scale(8.58909)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint3_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(94.5556 72.8343) rotate(70.9744) scale(10.4296)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint4_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(72.1987 83.243) rotate(70.9744) scale(11.6566)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint5_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(81.395 78.526) rotate(70.9744) scale(6.74857)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint6_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(84.3457 84.3599) rotate(70.9744) scale(6.74857)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint7_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(86.7656 78.5733) rotate(70.9744) scale(7.97559)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint8_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(80.1357 91.4973) rotate(70.9744) scale(12.8836)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint9_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(69.4819 92.1626) rotate(70.9744) scale(8.58909)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint10_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(74.5791 99.5016) rotate(70.9744) scale(6.13507)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint11_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(102.897 72.1016) rotate(70.9744) scale(7.36208)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint12_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(106.905 75.9156) rotate(70.9744) scale(7.36208)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint13_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(60.376 95.4977) rotate(70.9744) scale(6.13507)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint14_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(62.4365 103.486) rotate(70.9744) scale(3.06753)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint15_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(93.914 92.5145) rotate(70.9744) scale(3.06753)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint16_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(112.343 70.4222) rotate(70.9744) scale(3.06753)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint17_radial_431_6939" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(67.0302 99.648) rotate(70.9744) scale(7.36208)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
</defs>
</svg>
<svg width="287" height="289" viewBox="0 0 287 289" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.8">
<g style="mix-blend-mode:multiply">
<circle cx="171.42" cy="249.351" r="7.59713" transform="rotate(116.106 171.42 249.351)" fill="url(#paint0_radial_490_9981)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="164.282" cy="271.885" r="12.2723" transform="rotate(116.106 164.282 271.885)" fill="url(#paint1_radial_490_9981)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="201.956" cy="244.141" r="7.01273" transform="rotate(116.106 201.956 244.141)" fill="url(#paint2_radial_490_9981)"/>
</g>
</g>
<g opacity="0.8">
<g style="mix-blend-mode:multiply">
<circle cx="37.5042" cy="53.2951" r="7.59713" transform="rotate(-173.753 37.5042 53.2951)" fill="url(#paint3_radial_490_9981)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="13.8851" cy="54.2366" r="12.2723" transform="rotate(-173.753 13.8851 54.2366)" fill="url(#paint4_radial_490_9981)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="52.7779" cy="80.2462" r="7.01273" transform="rotate(-173.753 52.7779 80.2462)" fill="url(#paint5_radial_490_9981)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="24.8422" cy="88.3147" r="7.59713" transform="rotate(92.2133 24.8422 88.3147)" fill="url(#paint6_radial_490_9981)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="25.0193" cy="127.062" r="12.2723" transform="rotate(92.2133 25.0193 127.062)" fill="url(#paint7_radial_490_9981)"/>
</g>
<g style="mix-blend-mode:multiply">
<circle cx="28.9111" cy="8.23032" r="7.01273" transform="rotate(92.2133 28.9111 8.23032)" fill="url(#paint8_radial_490_9981)"/>
</g>
</g>
<circle r="33.7354" transform="matrix(-0.996181 0.0873064 0.0873064 0.996181 152.938 172.989)" stroke="#FDC6C5" stroke-width="14"/>
<path d="M207.919 149.741L205.164 118.306L174.3 121.011" stroke="#FDC6C5" stroke-width="14"/>
<path d="M205.214 118.877L175.19 150.882" stroke="#FDC6C5" stroke-width="14"/>
<g opacity="0.8">
<g style="mix-blend-mode:multiply">
<path fill-rule="evenodd" clip-rule="evenodd" d="M172.686 53.2455L172.735 53.3142C190.087 59.4121 207.47 72.5206 220.855 91.2586C244.539 124.414 247.854 164.203 230.556 186.697C235.003 185.278 239.196 183.17 243.032 180.34C269.494 160.819 269.015 114.295 241.963 76.4238C228.577 57.6849 211.194 44.576 193.84 38.4785L193.792 38.4107C175.878 13.3331 157.83 -1.70747 129.63 16.4088C125.355 19.1553 122.039 22.2445 119.571 25.6044C141.668 17.4377 157.227 31.6042 172.686 53.2455Z" fill="url(#paint9_linear_490_9981)"/>
</g>
<path fill-rule="evenodd" clip-rule="evenodd" d="M193.311 37.8386C193.295 37.8161 193.278 37.7936 193.261 37.7712C174.962 12.9015 156.656 -1.93327 128.59 16.4893C105.854 31.4126 110.748 55.8123 125.779 78.9118C123.574 99.8883 130.651 124.961 146.841 146.963C174.476 184.52 218.202 198.909 244.504 179.102C270.807 159.295 269.727 112.792 242.091 75.2355C228.417 56.6525 210.804 43.7415 193.311 37.8386Z" fill="url(#paint10_linear_490_9981)" fill-opacity="0.6"/>
</g>
<defs>
<radialGradient id="paint0_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(167.421 245.353) rotate(70.9744) scale(12.2657)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint1_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(157.823 265.426) rotate(70.9744) scale(19.8137)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint2_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(198.266 240.45) rotate(70.9744) scale(11.3221)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint3_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(33.5057 49.2966) rotate(70.9744) scale(12.2657)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint4_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(7.42602 47.7775) rotate(70.9744) scale(19.8137)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint5_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(49.087 76.5553) rotate(70.9744) scale(11.3221)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint6_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(20.8437 84.3162) rotate(70.9744) scale(12.2657)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint7_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(18.5602 120.603) rotate(70.9744) scale(19.8137)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<radialGradient id="paint8_radial_490_9981" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(25.2202 4.53941) rotate(70.9744) scale(11.3221)">
<stop stop-color="#ABABAB"/>
<stop offset="1" stop-color="#271741"/>
</radialGradient>
<linearGradient id="paint9_linear_490_9981" x1="322.66" y1="-29.2877" x2="146.639" y2="166.579" gradientUnits="userSpaceOnUse">
<stop stop-color="#5CD5AA"/>
<stop offset="0.70895" stop-color="#749508" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint10_linear_490_9981" x1="118.266" y1="16.7982" x2="248.193" y2="178.18" gradientUnits="userSpaceOnUse">
<stop stop-color="#C4AE03"/>
<stop offset="1" stop-color="#749508"/>
</linearGradient>
</defs>
</svg>
`,
}

export const mobileIllustrations = {
  mobileIllustration1: `< svg width = "194" height = "169" viewBox = "0 0 194 169" fill = "none" xmlns = "http://www.w3.org/2000/svg" >
<g opacity="0.8">
<circle cx="163.909" cy="106.261" r="12.3939" transform="rotate(23.5436 163.909 106.261)" stroke="#FE9D2B" stroke-width="6"/>
<path d="M158.824 118.473L150.943 136.56" stroke="#FE9D2B" stroke-width="6"/>
<path d="M161.721 129.195L149 123.652" stroke="#FE9D2B" stroke-width="6"/>
</g>
<g opacity="0.64">
<path fill-rule="evenodd" clip-rule="evenodd" d="M138.778 130.714C168.911 118.788 183.67 84.6921 171.743 54.5596C159.816 24.4271 125.721 9.66825 95.5884 21.5948C88.3321 24.4669 81.9673 28.6246 76.652 33.7029C69.3014 33.6381 61.8158 34.9627 54.5599 37.8346C24.4274 49.7611 9.66856 83.8567 21.5951 113.989C33.5216 144.122 67.6172 158.881 97.7497 146.954C105.006 144.082 111.371 139.924 116.686 134.846C124.037 134.911 131.522 133.586 138.778 130.714Z" fill="url(#paint0_linear_499_9990)"/>
<g style="mix-blend-mode:multiply">
<path d="M124.718 73.6165C133.201 95.0487 112.798 123.22 112.798 123.22C112.798 123.22 78.6415 116.644 70.1586 95.2114C61.6756 73.7791 82.0787 45.6073 82.0787 45.6073C82.0787 45.6073 116.235 52.1842 124.718 73.6165Z" fill="url(#paint1_linear_499_9990)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M87.0013 106.322C81.8779 93.3779 93.862 76.4973 93.862 76.4973C93.862 76.4973 114.153 80.6035 119.276 93.5477C124.399 106.492 112.415 123.373 112.415 123.373C112.415 123.373 92.1247 119.266 87.0013 106.322Z" fill="url(#paint2_linear_499_9990)"/>
</g>
</g>
<defs>
<linearGradient id="paint0_linear_499_9990" x1="95.5885" y1="21.5948" x2="138.778" y2="130.715" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#F9E2AF"/>
</linearGradient>
<linearGradient id="paint1_linear_499_9990" x1="82.0787" y1="45.6073" x2="105.676" y2="104.537" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_499_9990" x1="112.415" y1="123.373" x2="98.1607" y2="87.7824" gradientUnits="userSpaceOnUse">
<stop stop-color="#A3022E" stop-opacity="0.59"/>
<stop offset="1" stop-color="white"/>
</linearGradient>
</defs>
</ >
<svg width="108" height="127" viewBox="0 0 108 127" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.64">
<path fill-rule="evenodd" clip-rule="evenodd" d="M48.8198 110.929C64.2094 119.503 83.6355 113.977 92.2093 98.5877C100.783 83.1981 95.2578 63.7719 79.8682 55.1981C76.1624 53.1335 72.2224 51.8865 68.2563 51.3978C65.7536 48.2827 62.6198 45.5889 58.914 43.5244C43.5245 34.9506 24.0983 40.4759 15.5245 55.8655C6.95071 71.255 12.476 90.6812 27.8656 99.255C31.5715 101.32 35.5114 102.567 39.4775 103.055C41.9803 106.17 45.114 108.864 48.8198 110.929Z" fill="url(#paint0_linear_499_9989)"/>
<g style="mix-blend-mode:multiply">
<path d="M68.0051 85.3605C61.9068 96.3066 43.0305 97.4181 43.0305 97.4181C43.0305 97.4181 34.0415 80.7824 40.1398 69.8363C46.238 58.8902 65.1143 57.7787 65.1143 57.7787C65.1143 57.7787 74.1033 74.4144 68.0051 85.3605Z" fill="url(#paint1_linear_499_9989)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M41.2613 80.7467C44.9444 74.1357 56.172 73.3681 56.172 73.3681C56.172 73.3681 61.4281 83.3191 57.745 89.9301C54.0619 96.5411 42.8343 97.3087 42.8343 97.3087C42.8343 97.3087 37.5782 87.3578 41.2613 80.7467Z" fill="url(#paint2_linear_499_9989)"/>
</g>
</g>
<g opacity="0.8">
<circle r="19.5916" transform="matrix(0.0346507 0.999399 0.999399 -0.0346507 40.3935 35.9792)" stroke="#FE9D2B" stroke-width="7"/>
<path d="M28.8771 4.16069L11 4.78052L11.6086 22.3326" stroke="#FE9D2B" stroke-width="7"/>
<path d="M11.3242 4.76929L28.5435 22.7217" stroke="#FE9D2B" stroke-width="7"/>
</g>
<defs>
<linearGradient id="paint0_linear_499_9989" x1="79.8685" y1="55.1982" x2="48.8199" y2="110.929" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#F9E2AF"/>
</linearGradient>
<linearGradient id="paint1_linear_499_9989" x1="65.1143" y1="57.7787" x2="48.4404" y2="87.9906" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_499_9989" x1="42.8343" y1="97.3087" x2="52.9032" y2="79.0611" gradientUnits="userSpaceOnUse">
<stop stop-color="#A3022E" stop-opacity="0.59"/>
<stop offset="1" stop-color="white"/>
</linearGradient>
</defs>
</svg>
<svg width="174" height="164" viewBox="0 0 174 164" fill="none" xmlns="http://www.w3.org/2000/svg">
<g opacity="0.64">
<path fill-rule="evenodd" clip-rule="evenodd" d="M131.282 113.198C154.65 97.416 160.799 65.6787 145.017 42.311C129.234 18.9433 97.4971 12.7941 74.1294 28.5763C68.5021 32.3769 63.8733 37.1028 60.3089 42.4143C54.0507 43.737 47.9382 46.2657 42.3111 50.0662C18.9434 65.8485 12.7942 97.5858 28.5764 120.954C44.3587 144.321 76.096 150.47 99.4637 134.688C105.091 130.888 109.72 126.162 113.284 120.85C119.542 119.527 125.655 116.999 131.282 113.198Z" fill="url(#paint0_linear_431_9849)"/>
<g style="mix-blend-mode:multiply">
<path d="M108.632 67.3182C119.858 83.9389 107.802 111.701 107.802 111.701C107.802 111.701 77.5469 112.515 66.3215 95.8945C55.0961 79.2738 67.1516 51.5119 67.1516 51.5119C67.1516 51.5119 97.4071 50.6975 108.632 67.3182Z" fill="url(#paint1_linear_431_9849)"/>
</g>
<g style="mix-blend-mode:multiply">
<path d="M82.7148 102.178C75.9351 92.1402 82.9536 75.5504 82.9536 75.5504C82.9536 75.5504 100.964 75.2359 107.744 85.2741C114.524 95.3124 107.505 111.902 107.505 111.902C107.505 111.902 89.4945 112.217 82.7148 102.178Z" fill="url(#paint2_linear_431_9849)"/>
</g>
</g>
<defs>
<linearGradient id="paint0_linear_431_9849" x1="74.1292" y1="28.5764" x2="131.282" y2="113.199" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#F9E2AF"/>
</linearGradient>
<linearGradient id="paint1_linear_431_9849" x1="67.1516" y1="51.5119" x2="98.2483" y2="97.1609" gradientUnits="userSpaceOnUse">
<stop stop-color="#FE9D2B"/>
<stop offset="1" stop-color="#FE9D2B" stop-opacity="0"/>
</linearGradient>
<linearGradient id="paint2_linear_431_9849" x1="107.505" y1="111.902" x2="88.7215" y2="84.3335" gradientUnits="userSpaceOnUse">
<stop stop-color="#A3022E" stop-opacity="0.59"/>
<stop offset="1" stop-color="white"/>
</linearGradient>
</defs>
</svg>
`,
  mobileIllustration2: ``,
  mobileIllustration3: ``,
  mobileIllustration4: ``,
  mobileIllustration5: ``,
  mobileIllustration6: ``,
  mobileIllustration7: ``,
}
